<p style="text-align:center"><span style="color:#c9211e"><span style="font-size:large"><strong>Le journal de Mathilde</strong></span></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><a href="https://umademusa.net/"><span style="color:#c9211e"><u><strong>https://umademusa.net</strong></u></span></a></p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Mercredi 21 septembre 1881</strong></span></p>

<p style="text-align:justify">&laquo;&nbsp;Dangereuse&nbsp;&raquo;, c&rsquo;est le mot que je lis sur les l&egrave;vres de ma m&egrave;re, qui, au loin, parle &agrave; la M&egrave;re sup&eacute;rieure. Plusieurs fois elle le prononce. Plusieurs fois la nonne sup&eacute;rieure tourne un regard m&ecirc;l&eacute; de crainte et d&rsquo;attraction vers moi. Pendant que ma m&egrave;re explique aux bonnes s&oelig;urs comment me ma&icirc;triser, je d&eacute;tourne les yeux vers mon p&egrave;re, qui, au loin, caresse les pointes de sa moustache tout en opinant de la t&ecirc;te, tentant de subjuguer une s&oelig;ur plus jolie que la moyenne. Sa beaut&eacute; oscille donc entre la laideur d&rsquo;un crapaud et la beaut&eacute; d&rsquo;une l&eacute;preuse dont les verrues pourraient &eacute;clater au moment pr&eacute;sent.</p>

<p style="text-align:justify">Mon p&egrave;re ne regarde pas vraiment ses yeux, pas vraiment son menton saillant, il tente plut&ocirc;t de deviner de quelle grosseur les seins de la bonne s&oelig;ur pourraient &ecirc;tre sous sa tunique trop ample. Mon p&egrave;re aime imaginer. Toute mon adolescence il me d&eacute;visageait de haut en bas, puis de bas en haut, tentant de deviner quand mes atouts f&eacute;minins seraient suffisamment d&eacute;velopp&eacute;s pour m&rsquo;offrir en mariage &agrave; un vieux riche. Un r&ecirc;ve qu&rsquo;il ne caresse plus. Depuis que le petit Thibault a flott&eacute; sur les rives de l&rsquo;&eacute;tang familial, ses yeux bleus pointant vers le fond boueux.</p>

<p style="text-align:justify">Ma m&egrave;re l&acirc;che la M&egrave;re sup&eacute;rieure vers moi. Mon p&egrave;re l&acirc;che la belle religieuse, tir&eacute; par le veston, par la poigne ferme de maman. Ils me tournent le dos. Ils s&rsquo;en vont sans un au revoir, ni m&ecirc;me un adieu. <em>C&rsquo;est mieux ainsi</em>. C&rsquo;est la M&egrave;re qui parle. <em>C&rsquo;est mieux ainsi</em>. Elle passe sa main entre mes longs cheveux blonds et fins, d&rsquo;une mani&egrave;re qui se veut affectueuse. Pourtant je suis <em>dangereuse</em>. Thibault, six ans, lui, le lui confirmerait. Mais pour ce faire, son fant&ocirc;me devrait quitter le caveau familial.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Jeudi 22 septembre 1881</strong></span></p>

<p style="text-align:justify">Aujourd&rsquo;hui c&rsquo;est la visite m&eacute;dicale. Nous attendons toutes les unes derri&egrave;re les autres notre tour pour affronter le m&eacute;decin. Un silence religieux p&egrave;se lourdement sur l&rsquo;atmosph&egrave;re. Les minutes sont interminables et mon regard passe de la chevelure de celle qui me pr&eacute;c&egrave;de aux s&oelig;urs qui veillent &agrave; ce que le silence ne soit pas troubl&eacute;. Une fille essaie de s&rsquo;appuyer le long du mur pour se reposer. C&rsquo;est tentant, notre ligne de filles le suit parfaitement, avant de bifurquer sur la gauche, vers l&rsquo;antre du m&eacute;decin.</p>

<p style="text-align:justify">Une s&oelig;ur agrippe alors ses cheveux trop longs pour l&rsquo;obliger &agrave; tordre le cou et s&rsquo;incliner. <em>Pas de &ccedil;a chez nous</em>. La fille &eacute;met un cri de douleur. La s&oelig;ur lui &eacute;crase les genoux par terre, usant de la seule force de son poignet droit. <em>Pas de &ccedil;a non plus chez nous</em>. La fille se met enfin &agrave; pleurer, mais la s&oelig;ur ne peut pas la mettre plus bas qu&rsquo;elle n&rsquo;est, &agrave; moins de lui gratter le front contre le plancher de bois.</p>

<p style="text-align:justify">La s&oelig;ur retourne &agrave; son poste d&rsquo;observation, frottant fr&eacute;n&eacute;tiquement sa main contre son habit, pour laisser s&rsquo;envoler les cheveux de la fille paresseuse, coll&eacute;s dans sa main. Le pr&ecirc;tre de notre paroisse n&rsquo;a pas menti &agrave; mes parents. Il leur a promis que ce couvent corrigera en moi toute r&eacute;bellion. J&rsquo;en vois un premier exemple.</p>

<p style="text-align:justify">Je me souviens de notre rencontre avec le pr&ecirc;tre. Ma m&egrave;re, les yeux rougis par une semaine ininterrompue de larmes vers&eacute;es, est assise sur une belle chaise en bois garnie d&rsquo;un vieux cuir rouge. Mon p&egrave;re, par&eacute; de son pi&egrave;tre veston de pauvre qui veut faire riche, est assis &agrave; c&ocirc;t&eacute; de moi, sur une chaise plus rudimentaire. Je suis debout, moi la p&eacute;nitente, face au pr&ecirc;tre, surplomb&eacute; par un crucifix o&ugrave; J&eacute;sus semble si triste. <em>Madame, Monsieur, seul Dieu peut sauver votre fille. Sa volont&eacute; est administr&eacute;e de mani&egrave;re exemplaire dans ce couvent. Il recueille depuis quelques ann&eacute;es toutes les jeunes filles en perdition, parfois orphelines, la plupart atteintes de troubles mentaux, mais toutes ont besoin d&rsquo;une importante ferveur religieuse afin de gu&eacute;rir</em>. J&rsquo;&eacute;cris mieux qu&rsquo;il a parl&eacute;, c&rsquo;est un pr&ecirc;tre sans &eacute;ducation dont beaucoup soup&ccedil;onnent un pass&eacute; criminel, mais Dieu a lav&eacute; ses crimes. Il n&rsquo;a toutefois pas frott&eacute; assez fort.</p>

<p style="text-align:justify">P&egrave;re et m&egrave;re ont accept&eacute; avec soulagement. Mon p&egrave;re a r&ecirc;v&eacute; de prison pour moi, ma m&egrave;re a r&ecirc;v&eacute; de crucifixion, pourtant ils se contentent de m&rsquo;envoyer dans ce couvent qui r&eacute;cup&egrave;re les mis&eacute;reuses de la soci&eacute;t&eacute;. Le pr&ecirc;tre a toutefois chuchot&eacute; &agrave; ma m&egrave;re des mots r&eacute;confortants. <em>Des fois, certaines meurent dans ce couvent, &agrave; l&rsquo;impossible Dieu n&rsquo;est pas tenu</em>.</p>

<p style="text-align:justify">Mon tour approche enfin, apr&egrave;s trois heures d&rsquo;attente, le bas de mon dos me fait souffrir et m&rsquo;oblige &agrave; claudiquer. Je finis par m&rsquo;engouffrer dans son bureau. <em>C&rsquo;est votre nom que je veux, je ne retrouve pas de dossier avec juste un pr&eacute;nom</em>. Avec mon nom, il trouve mon dossier et le feuillette rapidement. Il n&rsquo;a pas lev&eacute; ses yeux vers moi. Il me parle sans me voir. Il parle &agrave; la M&egrave;re sup&eacute;rieure comme si je n&rsquo;&eacute;tais pas l&agrave;. <em>Enfin une qui n&rsquo;est ni une d&eacute;bile ni une fille de la rue</em>. Il l&egrave;ve les yeux vers moi. Le sourire dans ses yeux devrait m&rsquo;effrayer. Si, et seulement si je n&rsquo;&eacute;tais pas dangereuse. Il a manqu&eacute; un ou deux feuillets de mon dossier.</p>

<p style="text-align:justify"><em>J&rsquo;ai h&acirc;te qu&rsquo;on se revoie. Une fille meurtri&egrave;re de 15 ans avec une belle &eacute;ducation c&rsquo;est inhabituel. </em>Il referme mon dossier et le jette sur la pile o&ugrave; il y en a le moins. Je tourne les talons. La M&egrave;re chuchote au m&eacute;decin. <em>Attention, tout de m&ecirc;me, elle est dangereuse. Vous ne devez pas la sous-estimer</em>. Je n&rsquo;entends pas le reste de leurs chuchotements. Je souhaite juste qu&rsquo;il n&rsquo;&eacute;coute pas son conseil.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Vendredi 23 septembre 1881</strong></span></p>

<p style="text-align:justify">Un beau soleil de septembre traverse les grandes baies vitr&eacute;es du dortoir. Sous les couvertures grises en coton &eacute;maill&eacute;, des corps s&#39;agitent. En temps normal, je suis insomniaque, vers 3 heures du matin je fixe le plafond et je r&eacute;fl&eacute;chis. Depuis deux jours, par contre, je dors jusqu&#39;&agrave; ce que le soleil me r&eacute;veille ou jusqu&rsquo;&agrave; ce qu&#39;une horde de bonnes s&oelig;urs d&eacute;barque dans le dortoir pour toutes nous r&eacute;veiller.</p>

<p style="text-align:justify">Le stress caus&eacute; par cette nouvelle vie doit obliger mon corps &agrave; dormir pour r&eacute;cup&eacute;rer la force de la survie. Je regarde autour de moi et je me demande ce que je fais l&agrave;, m&ecirc;me si je sais pourquoi je suis l&agrave;. Autour de moi c&#39;est une repr&eacute;sentation de cirque o&ugrave; toutes les filles pr&eacute;sentes passeraient pour des b&ecirc;tes de foire. La soci&eacute;t&eacute; ne veut pas de moi ni d&#39;elles. Si une de mes tantes, infirmi&egrave;re dans un h&ocirc;pital de campagne, ne m&#39;avait pas emmen&eacute;e r&eacute;guli&egrave;rement faire du b&eacute;n&eacute;volat aupr&egrave;s des plus mis&eacute;rables, je ferais des cauchemars la nuit, ou plut&ocirc;t je n&#39;oserais pas dormir &agrave; c&ocirc;t&eacute; de tous ces &ecirc;tres &eacute;tranges et inqui&eacute;tants.</p>

<p style="text-align:justify">Seules les bonnes s&oelig;urs brutales ressemblent &agrave; des humains qu&rsquo;on croise dans les rues ou les march&eacute;s. Ce matin, des s&oelig;urs giflent quelques filles dont les draps sont mouill&eacute;s. Elles les d&eacute;shabillent, chargent leurs bras de leurs v&ecirc;tements de nuit et de leurs draps imbib&eacute;s d&#39;urine. Dehors, quelques seaux d&#39;eau froide les attendent, ainsi qu&#39;une brosse et un morceau de savon de Marseille. Personne ne rit ou pleure parce que personne ne les regarde. Toutes ces filles, de 13 &agrave; 18 ans, vivent dans leur monde, certaines laissent d&eacute;couvrir quelques dents dans leur bouche lors de leur b&acirc;illement matinal, d&#39;autres grattent leurs cheveux &eacute;pars, chassant des insectes invisibles qui rongent la peau de leur cr&acirc;ne.</p>

<p style="text-align:justify">J&#39;ai choisi un lit dans un coin, pour me sentir en s&eacute;curit&eacute;. Je n&#39;ai ainsi que trois filles &agrave; surveiller. C&rsquo;est mon troisi&egrave;me jour et je regarde mon avant-bras gauche &eacute;gratign&eacute; jusqu&rsquo;au sang. Machinalement je le pince r&eacute;guli&egrave;rement, pour que je me r&eacute;veille, pour que je sorte de ce cauchemar. Je me force &agrave; perdre cette manie sinon ce cauchemar se terminera avec ma mort, toute goutte de sang ayant quitt&eacute; mon corps.</p>

<p style="text-align:justify">Le bruit sourd d&rsquo;une fille qui tombe par terre me sort de mes songes. Des rires &eacute;pais fusent autour d&rsquo;elle. Enfin un signe d&rsquo;humanit&eacute;, des personnes capables d&rsquo;interagir avec d&rsquo;autres, m&ecirc;me si c&rsquo;est pour les m&eacute;priser. Une fille rondouillarde donne un second coup sur la jambe d&rsquo;une fille &agrave; la maigreur extr&ecirc;me, au teint p&acirc;le d&rsquo;un cadavre, sans un cheveu dress&eacute; sur la t&ecirc;te. Elle tombe &agrave; nouveau, puis se rel&egrave;ve. Puis tombe &agrave; nouveau, un troisi&egrave;me coup s&rsquo;est abattu cette fois dans son dos. Ses yeux vides fixent un des pieds du lit d&rsquo;une de mes voisines. Elle a d&eacute;cid&eacute; de ne plus se relever. La rondouillarde, encourag&eacute;e par ses deux amies, qui l&rsquo;appellent Marguerite, intime l&rsquo;ordre &agrave; leur victime de se lever.</p>

<p style="text-align:justify">Une excitation pointe le bout de ses &eacute;clairs dans mes entrailles. Je reconnais cette sensation et je sais ce qu&rsquo;elle a d&eacute;j&agrave; entra&icirc;n&eacute;. Mais. Pourtant. Marguerite, je veux d&eacute;plumer tes p&eacute;tales. <em>Arr&ecirc;te. Laisse-l&agrave; tranquille</em>. Marguerite tourne son regard de b&oelig;uf vers moi. Elle prend quelques secondes pour m&rsquo;analyser. Le b&oelig;uf doit juger s&rsquo;il est face au boucher qui va le d&eacute;pecer ou si un veau &agrave; trois pattes essaie de lui porter ombrage. <em>Toi, je vais t&rsquo;arracher les dents si tu la fermes pas ! </em>Je suis, donc, moi, un veau. Je tire de sous mon matelas un crayon de mine aiguis&eacute;. Je le tourne entre mes doigts et regarde Marguerite dans les yeux. Je caresse la pointe ac&eacute;r&eacute;e de mon crayon et fais mine de jouer avec pr&egrave;s de mes yeux. Marguerite est un b&oelig;uf, elle ne comprend pas le message.</p>

<p style="text-align:justify"><em>Toi aussi t&rsquo;en veux, t&rsquo;vas en avoir ! </em>Le b&oelig;uf avance avec un air mena&ccedil;ant. Pas apr&egrave;s pas, il s&rsquo;approche de moi. Marguerite lance son poing droit vers mon visage mais elle agit trop tard, je saisis sa gorge et serre de toutes mes forces. Elle se raidit, &eacute;touffant, s&rsquo;&eacute;croulant sur mon lit. Je pointe alors mon crayon sous l&rsquo;un de ses yeux, pr&ecirc;te &agrave; le sortir de son globe. Je me sens si forte, si puissante, je lis la terreur dans ses yeux et des frissons de plaisir parcourent mes veines. Une grosse voix, derri&egrave;re moi, me tire de ma r&ecirc;verie.<em> On ne joue pas avec du mat&eacute;riel d&rsquo;&eacute;cole !</em> Une religieuse b&acirc;tie comme un homme fort me regarde avec une moue de reproche. <em>Allez vous habiller et cessez de vous amuser ! </em></p>

<p style="text-align:justify">Quelque chose en moi se brise, je perds mon excitation. Je suis sur le bord de faire sauter l&rsquo;&oelig;il d&rsquo;une camarade et on me demande juste d&rsquo;aller m&rsquo;habiller. Marguerite en profite pour s&rsquo;enfuir. Elle me jette un coup d&rsquo;&oelig;il effray&eacute; et l&rsquo;air mena&ccedil;ant je pointe mon crayon vers mon propre &oelig;il. Elle ne se retournera plus. La fille qui est par terre se rel&egrave;ve, me regarde avec ses yeux vides, elle caresse mon &eacute;paule et je rejette sa main, j&rsquo;ai une sainte horreur qu&rsquo;on me touche. D&rsquo;autres filles me f&eacute;licitent d&rsquo;avoir pris sa d&eacute;fense. Et pourtant. Pourtant. Seul mon instinct me guide, je n&rsquo;ai pas eu l&rsquo;intention de prendre sa d&eacute;fense. J&rsquo;ai juste besoin de satisfaire une rage enfouie en moi.</p>

<p style="text-align:justify">La M&egrave;re sup&eacute;rieure est &agrave; l&rsquo;&eacute;tage du dortoir, elle a assist&eacute; &agrave; toute la sc&egrave;ne. Son regard croise mon regard. Un seul mot sort silencieusement de ses l&egrave;vres, un mot que je connais si bien. Dangereuse.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Samedi 24 septembre 1881</strong></span></p>

<p style="text-align:justify">C&rsquo;est le premier samedi apr&egrave;s la rentr&eacute;e et les filles qui retournent dans leur maison jusqu&rsquo;au lundi se comptent sur les doigts d&rsquo;une main. Pour ainsi dire, tout le monde reste ici. C&rsquo;est bien le but du jeu, la gare est &agrave; plusieurs centaines de m&egrave;tres et selon Marcelline, une fille qui entame ici sa deuxi&egrave;me ann&eacute;e, un seul train s&rsquo;arr&ecirc;te par jour, vers midi, puis repasse en sens inverse vers vingt heures. Ce couvent est perdu au milieu de nulle part, le village le plus proche &eacute;tant plus &agrave; l&rsquo;ouest, &agrave; vingt minutes de marche. Elle a promis de m&rsquo;y emmener un jour. Ou l&rsquo;autre. Ou jamais.</p>

<p style="text-align:justify">Marcelline parle derri&egrave;re mon &eacute;paule. <em>Ils ont bonne conscience, ils n&rsquo;ont pas abandonn&eacute; leur enfant</em>. Je me pousse imperceptiblement d&rsquo;un ou deux pas, je d&eacute;teste sentir le souffle de quelqu&rsquo;un qui parle trop pr&egrave;s de moi. Marcelline scrute avec envie le couple souriant, bras dessus bras dessous, qui part vers la gare &agrave; pieds. Mes parents habitant &agrave; Paris, autant dire qu&rsquo;ils ne passeront pas 15 heures dans un train pour venir me voir. Pour des bourgeois comme eux, ce n&rsquo;est pas si dispendieux, mais ils n&rsquo;ont pas besoin de payer pour am&eacute;liorer leur conscience. Ils paient pour m&rsquo;emprisonner et m&rsquo;oublier. La M&egrave;re sup&eacute;rieure m&rsquo;a bien indiqu&eacute; que je resterai ici jusqu&rsquo;&agrave; mes 21 ans. <em>&Agrave; moins, ma ch&egrave;re enfant, que tes parents te trouvent un mari</em>.</p>

<p style="text-align:justify">Avant le d&eacute;c&egrave;s de mon petit fr&egrave;re, ils ont bien essay&eacute;. Je n&rsquo;&eacute;tais pas la plus jolie fille du quartier mais la blondeur incandescente de mes longs cheveux et le bleu maladif de mes yeux attirait le regard des hommes comme un morceau de viande avari&eacute;e attire les moucherons. Puis &agrave; 15 ans on doit d&eacute;gager suffisamment de f&eacute;minit&eacute; pour qu&rsquo;ils aient envie de se soulager en nous. Je voyais bien les regards des hommes en habits riches, lorgnant mes robes fleuries, r&ecirc;vent de la relever pour assouvir leurs pulsions. Je voyais bien le regard des hommes sales, mal ras&eacute;s, se poser sur ma poitrine pourtant pas pro&eacute;minente, les plus vulgaires l&eacute;chant discr&egrave;tement leurs l&egrave;vres si jamais ils s&rsquo;apercevaient que mon regard croisait le leur.</p>

<p style="text-align:justify">Toujours je gardais un poignard sous mes jupons. Pour ma d&eacute;fense. Il m&rsquo;avait &eacute;t&eacute; remis par une servante de ma tante infirmi&egrave;re, le jour de mes 13 ans, une vieille folle qui me trouvait trop jolie et me conjurait d&rsquo;&ecirc;tre arm&eacute; pour me d&eacute;fendre des hommes. Ce jour-l&agrave; j&rsquo;ai regard&eacute; ce couteau au manche en os, aux reflets de plusieurs couleurs, avec un mauvais pressentiment. Pour la premi&egrave;re fois j&rsquo;ai ressenti la peur. J&rsquo;&eacute;tais arm&eacute;e pour me d&eacute;fendre et j&rsquo;ai senti la peur.</p>

<p style="text-align:justify">Quelques jours plus tard, alors que je revenais de la boulangerie avec une miche de pain, deux adolescents m&rsquo;ont suivie puis coinc&eacute;e au d&eacute;tour d&rsquo;une ruelle &eacute;troite, sans fen&ecirc;tre sur aucun des deux murs en pierre. <em>H&eacute; c&rsquo;est dangereux, tu sais, de se promener seule. Heureusement nous on peut te prot&eacute;ger&hellip; mais il faut &ecirc;tre gentil avec nous</em>. <em>Tu vas &ecirc;tre une gentille fille avec nous, hein ?</em> Ce gar&ccedil;on-l&agrave; avait un beau sourire charmeur. Pourtant quelques secondes plus tard son sourire plongeait vers la crispation. Son sang chaud coulait de son c&oelig;ur vers le long de la lame de mon poignard, enrobant les doigts de ma main droite, crisp&eacute;e sur le manche, ne pouvant l&rsquo;enfoncer plus profond.</p>

<p style="text-align:justify">Seuls quelques mots de la servante r&eacute;sonnaient dans ma t&ecirc;te. <em>Vise le c&oelig;ur, vise le c&oelig;ur surtout, c&rsquo;est une mort instantan&eacute;e</em>. Son comparse, pris de panique, d&eacute;tala comme un lapin poursuivi par un renard.</p>

<p style="text-align:justify">Une fois la lame ressortie de son corps j&rsquo;ai compris que plus jamais ma vie serait comme avant. Un homme mort, se vidant de son sang, gisant &agrave; mes pieds et aucune tristesse ni joie n&rsquo;envahissaient mon c&oelig;ur. Je n&rsquo;ai rien ressenti. Rien. En rentrant &agrave; la maison, ma m&egrave;re a refus&eacute; de croire &agrave; mon histoire. Elle a jet&eacute; ma robe recouverte de sang. <em>C&rsquo;est un lapin que tu as &eacute;gorg&eacute;, souviens-toi, c&rsquo;est un lapin que tu as &eacute;gorg&eacute;</em>. Elle l&rsquo;a r&eacute;p&eacute;t&eacute; 20 fois. Le lendemain le journal notait que le fils cadet du boulanger avait &eacute;t&eacute; retrouv&eacute; poignard&eacute;, dans une ruelle sans fen&ecirc;tre, sans t&eacute;moins. <em>Les meilleurs partent les premiers</em>, a &eacute;crit le journaliste. <em>Un jeune homme que tout le monde appr&eacute;ciait, un b&eacute;n&eacute;vole plusieurs fois r&eacute;compens&eacute;</em>. Et pourtant. Un homme comme les autres. Un homme qui a un c&oelig;ur dont le sang peut se vider.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Dimanche 25 septembre 1881</strong></span></p>

<p style="text-align:justify">Le cours de fran&ccedil;ais d&eacute;bute et la chaise de Marguerite est vide. Absente hier soir, absente cette nuit, absente ce matin. Se sont-ils d&eacute;barrass&eacute;s d&rsquo;elle ? Peu importe. Pour qui que ce soit. Plus je regarde ces filles que je c&ocirc;toie, plus je mesure l&rsquo;&eacute;tendue qui nous s&eacute;pare. Elles vivent minute par minute, semblant oublier la personne qu&rsquo;elles ont vu la minute d&rsquo;avant. Leur cerveau semble priv&eacute; de souvenirs autres que ce qui est fourni de base lorsqu&rsquo;on na&icirc;t, soit manger, boire, se d&eacute;placer et dormir. Peut-&ecirc;tre que c&rsquo;est ainsi que leur cerveau les a prot&eacute;g&eacute;es des souffrances qu&rsquo;elles ont subies et qu&rsquo;elles subiront encore.</p>

<p style="text-align:justify">Dans un sens on se ressemble, mais moi je me souviens, sans toutefois rien ressentir, ou pas grand-chose. Marguerite peut bien avoir &eacute;t&eacute; noy&eacute;e dans un pot de chambre, ceci m&rsquo;est &eacute;gal. Marguerite s&rsquo;est peut-&ecirc;tre enfuie avec un prince de l&rsquo;orient lointain pour vivre dans un palais serti de rubis. Ceci m&rsquo;est tout autant &eacute;gal.</p>

<p style="text-align:justify">Une porte claque. Le r&ecirc;ve d&rsquo;un prince vient de s&rsquo;&eacute;vanouir. Les deux molosses qui ont enlev&eacute; Marguerite hier la tiennent chacun par un bras. Ses horribles yeux gris sont devenus d&rsquo;un noir d&rsquo;encre, inexpressif. Une marque rouge contourne son visage. Une marque comme on en a quand on dort sur des draps pliss&eacute;s. Je me demande bien quelle machine ils ont pu lui mettre sur le visage, et peut-&ecirc;tre ailleurs sur le corps. Il faudra attendre l&rsquo;heure de la douche commune pour voir les marques sur son corps nu. J&rsquo;aimerais ressentir de la piti&eacute; pour elle, ou de la terreur pour notre avenir &agrave; nous toutes, et pourtant non, je sonde l&rsquo;int&eacute;rieur de mon corps et seul un silence r&eacute;sonne. M&ecirc;me pas un silence coupable.</p>

<p style="text-align:justify">Marguerite s&rsquo;&eacute;croule sur son pupitre, mais personne n&rsquo;y pr&ecirc;te un int&eacute;r&ecirc;t particulier. Mon regard se pose vers l&rsquo;arri&egrave;re de sa t&ecirc;te, plusieurs cheveux manquent, d&eacute;couvrant un parfait et minuscule carr&eacute; de peau rosie. Cette fois, un frisson parcourt les poils de mes bras. Cette fois je me dis que cette fille avachie l&agrave;, je pourrais &ecirc;tre elle.</p>

<p style="text-align:justify">Un molosse tapote mon &eacute;paule. Je l&rsquo;avais oubli&eacute;, lui. Eux deux. Je l&egrave;ve mes yeux redevenus froids vers lui. De l&rsquo;index il me fait signe de le suivre, de les suivre. C&rsquo;est donc mon tour.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Lundi 26 septembre 1881</strong></span></p>

<p style="text-align:justify">Marcelline s&rsquo;assied &agrave; c&ocirc;t&eacute; de moi. De moi ou ce qu&rsquo;il en reste. Elle me tend la feuille que j&rsquo;ai gribouill&eacute;e une semaine plus t&ocirc;t en classe, avant que les deux molosses m&rsquo;emm&egrave;nent. Je ne suis revenue qu&rsquo;hier parmi elles, dans leur section du couvent. Marcelline met son bras autour de mes &eacute;paules et je n&rsquo;ai m&ecirc;me pas la force de la rejeter. <em>Je sais ce que tu as v&eacute;cu. Je te comprends</em>. Non, tu ne comprends pas, sinon tu te tairais, sinon tu m&rsquo;oublierais. J&rsquo;&eacute;cris ces quelques mots et je n&rsquo;arrive plus &agrave; lier les lettres en elles, je tremble trop. <em>Tu ne dois pas parler.</em> Le m&eacute;decin l&rsquo;a dit. <em>Tu ne dois pas en parler</em>. Le m&eacute;decin l&rsquo;a cri&eacute;. Plusieurs fois.</p>

<p style="text-align:justify">Au d&eacute;but je comptais le nombre de fois qu&rsquo;il criait la m&ecirc;me phrase, pour me pr&eacute;server de la folie. Puis mon cerveau a perdu le compte, il ne se souvenait que de ces mots. <em>Pas. Parler</em>. Marcelline descend sa main le long de mon dos puis l&egrave;ve sa main brusquement. Elle l&rsquo;a senti. Elle s&rsquo;est rappel&eacute;e. Je sens qu&rsquo;elle baisse la t&ecirc;te, d&eacute;pit&eacute;e. Je sens qu&rsquo;elle veut pleurer. Moi je les aime ces bosses dans mon dos. La douleur physique je ne la sentais plus &agrave; un moment, &agrave; un moment dont je ne me souviens plus. La douleur caus&eacute;e par les mots, par les cris, elle, me paralyse encore. Pas. Parler.</p>

<p style="text-align:justify">Une odeur de savon de Marseille me fait perdre le fil de mes pens&eacute;es. Une s&oelig;ur est &agrave; c&ocirc;t&eacute; de moi. Elle m&rsquo;ordonne de la suivre, la M&egrave;re sup&eacute;rieure veut me voir. Je la suis comme les canetons suivent leur m&egrave;re. Je triture mon crayon, mon index tremble sur sa pointe. <em>L&acirc;che ton crayon et suis-moi</em>. Elle aussi sait. La M&egrave;re sup&eacute;rieure m&rsquo;accueille avec un large sourire. Je regarde avec envie son coupe-papier briller sur une pile d&rsquo;enveloppes. Il m&eacute;riterait un plus beau destin que de d&eacute;couper des enveloppes. En travers de la gorge de la M&egrave;re sup&eacute;rieure il atteindrait la c&eacute;l&eacute;brit&eacute;. Apr&egrave;s quelques ann&eacute;es gard&eacute; comme pi&egrave;ce &agrave; conviction dans un tribunal quelconque il saurait sans nul doute trouver sa place dans un mus&eacute;e d&eacute;di&eacute; aux tueurs.</p>

<p style="text-align:justify"><em>Assieds-toi ! </em>La M&egrave;re a perdu son sourire et range dans un tiroir son coupe-papier. J<em>&rsquo;esp&egrave;re pour toi que tu n&rsquo;as pas pens&eacute; &agrave; faire usage de cet instrument. Sinon tu sais ce qui t&rsquo;attend</em>. Oh oui, je le sais. Un frisson parcourt mon &eacute;chine. Je sens les bosses de mon dos se souvenir des larmes chaudes des bougies. <em>Tu es chanceuse. Nous avons le meilleur m&eacute;decin au pays. Dans d&rsquo;autres lieux les m&eacute;decins pendent par les pieds les filles comme toi et les font saigner. La mortalit&eacute; est assez importante avec leurs m&eacute;thodes. Le n&ocirc;tre sait soigner sans causer la mort trop souvent.</em></p>

<p style="text-align:justify">Je rumine en silence la chance que nous avons, en ces lieux, d&rsquo;&ecirc;tre tortur&eacute;es sans que la mort soit une fatale cons&eacute;quence. Elle regarde par la fen&ecirc;tre et parle, puis parle sans fin. Je ne l&rsquo;&eacute;coute plus. Mon cerveau est trop concentr&eacute; &agrave; imaginer la mort la plus horrible qu&rsquo;elle pourrait subir. Elle se rapproche de moi et plonge ses yeux dans mes yeux. Je sais ce qu&rsquo;elle guette. Je tire en moi la force d&rsquo;afficher un sourire compr&eacute;hensif. <em>Non. Manifestement, tu n&rsquo;es pas gu&eacute;rie. Je vais t&rsquo;envoyer une semaine de plus de l&rsquo;autre c&ocirc;t&eacute;</em>. Elle rit. Mon c&oelig;ur vacille. Si je retourne de l&rsquo;autre c&ocirc;t&eacute; ce ne sera pas pour rien.</p>

<p style="text-align:justify">J&rsquo;empoigne ses cheveux et je frappe sa t&ecirc;te contre le rebord de son bureau. Une fois, puis deux fois, puis trois fois. Une bonne s&oelig;ur, par le bruit alert&eacute;, s&rsquo;engouffre dans le bureau. Elle me regarde avec horreur. Mon seul salut, la fuite. Je vole le coupe-papier, je prends un crayon et quelques feuilles. Je dois fuir.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Jeudi 6 octobre 1881</strong></span></p>

<p style="text-align:justify">Il me tend quelques feuilles de papier et dans ses yeux je lis que je suis un petit animal de compagnie qui attend que ses bons ma&icirc;tres lui donnent un os. C&rsquo;est vrai. Il a raison. Je veux du papier, je veux un crayon. Je dois &eacute;crire. En &eacute;crivant je parviens &agrave; raisonner et &agrave; prendre des d&eacute;cisions, suite &agrave; une r&eacute;flexion tordue mais implacable. Si je me contente de r&eacute;fl&eacute;chir et laisser les id&eacute;es venir les unes apr&egrave;s les autres dans ma t&ecirc;te, je peux tout aussi bien d&eacute;cider de me jeter par la fen&ecirc;tre tout en trouvant cette solution pleine de sens tout comme je peux d&eacute;cider de me battre pour survivre.</p>

<p style="text-align:justify">Je suis parvenue &agrave; le convaincre de me laisser &eacute;crire bien que pour lui nous soyons juste des animaux. Il pratique des tests sur des rats qui sont dans un mur de cages, dans une pi&egrave;ce sans &eacute;clairage. Dans la pi&egrave;ce d&rsquo;&agrave; c&ocirc;t&eacute;, ses cobayes, c&rsquo;est aussi nous, des filles maintenues attach&eacute;es sur des lits. En deux semaines j&rsquo;ai vu une dizaine de lits occup&eacute;s puis inoccup&eacute;s, certaines n&rsquo;ont pas surv&eacute;cu aux traitements inflig&eacute;s. <em>Je peux te donner du papier et un crayon. C&rsquo;est une th&eacute;rapie int&eacute;ressante bien que non conventionnelle. </em>Il frotte son menton avec le caoutchouc d&rsquo;un gant blanc tach&eacute; de gouttes de sang s&eacute;ch&eacute;. Ses yeux inexpressifs fixent sans &eacute;motion un rat qui arrache avec ses dents de devant la peau d&rsquo;un cong&eacute;n&egrave;re. <em>Oui, c&rsquo;est vrai, tu sais &eacute;crire, j&rsquo;aimerais savoir ce que pense une d&eacute;viante comme toi, un animal dangereux pour la population</em>. Pendant qu&rsquo;il se parle &agrave; lui-m&ecirc;me, le rat a termin&eacute; de retirer la peau de son voisin et d&eacute;vore &agrave; belles dents la chair tendre d&eacute;barrass&eacute;e de la peau poilue et sale qui la prot&eacute;geait. Il tourne son regard vers moi et semble vouloir revenir sur sa r&eacute;flexion.</p>

<p style="text-align:justify"><em>Je veux bien te laisser de quoi &eacute;crire. J&rsquo;appr&eacute;cie que tu ne cries pas constamment lorsque je t&rsquo;applique des traitements pour te gu&eacute;rir. Au moins toi tu sais que c&rsquo;est pour ton bien. Pas comme elle. </em>Il regarde en soupirant une fille se faire tra&icirc;ner sur le sol par un de ses molosses. Elle ne bouge pas et son corps semble raidi. J&rsquo;esp&egrave;re pour elle qu&rsquo;elle est morte sinon elle va &ecirc;tre r&eacute;veill&eacute;e par la chaleur du four vers lequel il l&rsquo;am&egrave;ne. Je me demande ce que je ha&iuml;s le plus, l&rsquo;odeur des corps en putr&eacute;faction ou l&rsquo;odeur de la viande humaine cuite qui &eacute;mane du four. Ils nous donnent tellement rien &agrave; manger que l&rsquo;odeur de viande br&ucirc;l&eacute;e r&eacute;veille mon instinct de survie et mon cerveau doit lutter pour refuser de d&eacute;sirer engloutir de la chair humaine.</p>

<p style="text-align:justify"><em>Il faudra que tu fasses quelque chose pour m&eacute;riter ton papier</em>. Ses yeux sont devenus malicieux. Il s&rsquo;amuse. <em>Tu vois ce rat qui d&eacute;vore son compagnon ? Je veux que tu mettes les doigts de ta main la moins utile dans sa cage.</em> Il me teste. Je le regarde droit dans les yeux, ne lui laissant pas le temps de d&eacute;couvrir mon doute int&eacute;rieur. Si j&rsquo;accepte je vais prouver que je n&rsquo;ai peur de rien. Si je refuse il pensera peut-&ecirc;tre que je suis devenue une fille peureuse, une vraie fille, digne de retourner dans la section publique du couvent. <em>Tr&egrave;s bien, je vais mettre ma main</em>. Il sourit. Je me demande si c&rsquo;est de bon augure. Impossible de savoir si &agrave; pr&eacute;sent je me dirige vers le four ou le couvent. J&rsquo;avance pr&egrave;s de la cage et glisse sans h&eacute;siter ma main la plus utile, la droite. <em>Tu es gauch&egrave;re ? </em>Il semble surpris par mon choix. <em>Non, je suis droiti&egrave;re</em>.</p>

<p style="text-align:justify">Le rat sent la chair fra&icirc;che et se jette sur mon index. Si seulement le pauvre rat savait que ma main droite est ma main la plus forte. Je serre son cou entre mon index et mon majeur. Sa colonne vert&eacute;brale &eacute;met un craquement. Le rat &eacute;touffe un cri, tente de gesticuler, puis se raidit pour toujours. Le m&eacute;decin semble d&eacute;&ccedil;u. Il ne semble pas savoir quelle conclusion tirer de ce test. C&rsquo;est ce qui arrive lorsque l&rsquo;improvisation dicte les actes. La cloche sonne et lui fait perdre sa r&eacute;flexion. T<em>r&egrave;s bien, tu auras ton papier et ton crayon</em>. Il fait signe &agrave; un molosse de me ramener dans ma cage. La cloche a sonn&eacute;, il a h&acirc;te d&rsquo;aller se d&eacute;lecter de mets auxquels je ne go&ucirc;terai pas aujourd&rsquo;hui.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Mercredi 12 octobre 1881</strong></span></p>

<p style="text-align:justify">Si j&rsquo;avais un miroir pour me regarder, je pense que j&rsquo;enfoncerais mes poings dans mon reflet, jusqu&rsquo;&agrave; ce que la vitre c&egrave;de, ou que les os de mes mains brisent. Dieu merci, ici, dans cet antre, seule une pauvre lumi&egrave;re faiblarde projette nos ombres sur les murs souill&eacute;s d&rsquo;une substance noire graisseuse, ou peut-&ecirc;tre rouge sombre si plus de lumi&egrave;re p&eacute;n&eacute;trait. Je vois mon ombre mais je ne veux pas la frapper. Je sais que je dois voir mes yeux impitoyables pour avoir envie de les arracher &agrave; leurs globes oculaires. Je me sens sale int&eacute;rieurement, aussi souill&eacute;e que les murs d&eacute;goulinants de graisse visqueuse.</p>

<p style="text-align:justify">Si je n&rsquo;&eacute;crivais pas je serais devenue folle, je serais devenue un bourreau comme les autres. L&rsquo;&eacute;criture ne me rend pas moins ignoble dans ma participation &agrave; ces tortures, mais elle permet &agrave; ma conscience de maintenir dans mon esprit que ce que je fais est mal, que je suis juste un animal sans conscience d&rsquo;accepter de torturer ces filles. Pourtant je dois le faire, c&rsquo;est ma seule chance de survie, ma seule chance de sortir de cet enfer. Depuis que j&rsquo;ai bris&eacute; le cou de ce rat, le m&eacute;decin est devenu proche de moi. Je suis intellectuellement plus &eacute;volu&eacute;e que ses molosses, il semble voir en moi sa fille spirituelle. Souvent j&rsquo;h&eacute;site &agrave; enfoncer ses outils m&eacute;talliques dans son corps &agrave; lui mais je dois r&eacute;sister &agrave; ce d&eacute;sir qui grandit en moi. Je vais finir dans le four si je le tue. J&rsquo;ai manqu&eacute; de peu de causer la mort de la M&egrave;re sup&eacute;rieure et je n&rsquo;ai pas r&eacute;ussi &agrave; m&rsquo;enfuir, les molosses sont plus rapides que je pensais et je me suis fait vite rattraper. Je dois donc jouer son jeu, puis revenir au couvent et ensuite me venger d&rsquo;eux tous, invisiblement, avec intelligence. Pour, enfin, fuir.</p>

<p style="text-align:justify">Le docteur m&rsquo;appelle. La boucherie m&rsquo;attend.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Vendredi 14 octobre 1881</strong></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">Les molosses du m&eacute;decin sont difficiles &agrave; identifier. Certains jours je pense qu&rsquo;ils sont juste deux mais d&rsquo;autres fois il me semble qu&rsquo;ils sont plus grands, ou plus petits, mais jamais plus gros ou plus minces. L&rsquo;&eacute;clairage est atroce ici et m&ecirc;me si mes yeux sont devenus des yeux de chat, je ne parviens pas &agrave; les diff&eacute;rencier. Ils ne parlent jamais. Des fois ils &eacute;mettent des grognements de contrari&eacute;t&eacute;, surtout lorsqu&rsquo;une fille n&rsquo;est pas assez morte et qu&rsquo;ils essaient de la jeter dans le four.</p>

<p style="text-align:justify">M&ecirc;me &agrave; moiti&eacute; mort l&rsquo;&ecirc;tre humain trouve toujours la force d&rsquo;essayer de survivre. Ce matin j&rsquo;ai essay&eacute; de lier conversation avec l&rsquo;un d&rsquo;eux. Pour seule r&eacute;ponse il a ouvert sa bouche, pointant avec un de ses doigts une langue sectionn&eacute;e. Le docteur s&rsquo;est mis &agrave; rire machiav&eacute;liquement. <em>Que crois-tu ma belle princesse ? Aucun de mes employ&eacute;s ne poss&egrave;de une langue. Tu es bien chanceuse de conserver, pour l&rsquo;instant, la tienne. </em>Je tremble int&eacute;rieurement mais je reste impassible pour l&rsquo;affronter. <em>Pourquoi des hommes qui font deux t&ecirc;tes de plus que vous se sont laiss&eacute;s couper la langue ?</em> Il me regarde avec d&eacute;ception. <em>Voyons, ma belle princesse, je te pensais plus sagace. Je leur ai fait croire qu&rsquo;ils avaient une grave maladie et que si la langue ne leur &eacute;tait pas retir&eacute;e, alors ils mourraient. Tout simplement</em>.</p>

<p style="text-align:justify">Je m&rsquo;obstine &agrave; tort contre son explication. <em>Je ne comprends pas comment ils peuvent tous s&rsquo;&ecirc;tre laiss&eacute;s convaincre</em>. Le docteur s&rsquo;impatiente. <em>Comment &ccedil;a, tous ? Ils sont juste deux et ce sont des jumeaux. Il n&rsquo;y a pas grand exploit &agrave; convaincre deux jumeaux qu&rsquo;ils ont la m&ecirc;me maladie. Tu m&rsquo;agaces avec tes questions</em>. Le docteur retourne charcuter quelques rats dans l&rsquo;arri&egrave;re-salle. Ainsi ils sont donc juste deux. Je commence &agrave; me dire qu&rsquo;on est une petite famille &agrave; nous quatre. Je dois trouver un moyen d&rsquo;&ecirc;tre renvoy&eacute;e au couvent avant qu&rsquo;il soit trop tard. Pourtant j&rsquo;ai peur qu&rsquo;il soit trop tard. Il ne peut pas prendre le risque de me laisser retourner au couvent et tout raconter. &Agrave; moins que&hellip; &agrave; moins que je me coupe la langue moi aussi. Mais non idiote, tu oublies que toi tu sais &eacute;crire, te couper la langue suffit pas, il lui faudrait te couper les mains aussi&hellip; et tant qu&rsquo;&agrave; devenir inutile autant aller dans le four ou rester &agrave; jamais &ecirc;tre son assistante. Des larmes coulent sur mes joues. La premi&egrave;re fois depuis des mois. La premi&egrave;re fois depuis que j&rsquo;ai vu mon petit fr&egrave;re flotter la t&ecirc;te dans l&rsquo;eau, par ma faute. Comme il ne le dira plus, je suis dangereuse.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Samedi 15 octobre 1881</strong></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">Il me fait signe de m&rsquo;asseoir devant lui. Je repose le balai aux poils de paille m&ecirc;l&eacute;s de cheveux arrach&eacute;s dans une armoire o&ugrave; se trouvent d&rsquo;autres instruments m&eacute;nagers dans un &eacute;tat tout aussi piteux. <em>Ma belle princesse, dis-moi pourquoi tu as tu&eacute; ton fr&egrave;re de six ans ?</em> Alors voil&agrave;, apr&egrave;s deux semaines de torture il va me tester pour savoir si je suis gu&eacute;rie. Je dois rester sereine alors que j&rsquo;aimerais pleurer de joie &agrave; l&rsquo;id&eacute;e que je peux quitter cet enfer. Mais quelle r&eacute;ponse attend-il ? Cette id&eacute;e glace mes os. La v&eacute;rit&eacute; suffit-elle ? Non, pas la v&eacute;rit&eacute;. Si je nie avoir tu&eacute; mon fr&egrave;re il pensera que je suis encore malade. Il doit bien rire l&agrave; o&ugrave; il est, la petite peste.</p>

<p style="text-align:justify">Il n&rsquo;a jamais eu la moindre reconnaissance pour ce que j&rsquo;ai fait pour lui, pour le sang qui a coul&eacute; le long de mes bras pour lui. <em>Vous pensez vraiment que je l&rsquo;ai tu&eacute; ?</em> Le docteur fronce les yeux, je devine que ce n&rsquo;est pas la bonne r&eacute;ponse. Je soupire et entame mon jeu d&rsquo;actrice. <em>J&rsquo;aurais aim&eacute; que vous pensiez que je ne l&rsquo;ai pas tu&eacute; mais oui je l&rsquo;ai tu&eacute;. Par jalousie, vous savez, il &eacute;tait le pr&eacute;f&eacute;r&eacute; de mes parents. </em>Un pr&eacute;f&eacute;r&eacute; qui connaissait le go&ucirc;t de l&rsquo;oreiller de son lit lorsque mon p&egrave;re lui enfon&ccedil;ait la t&ecirc;te dedans pour &eacute;touffer ses cris de d&eacute;mence. Un pr&eacute;f&eacute;r&eacute; qui mangeait uniquement ce qui restait dans nos assiettes. Un pr&eacute;f&eacute;r&eacute; qui dormait sous son lit pour &eacute;chapper aux visites nocturnes de notre derni&egrave;re bonne, une cousine de notre p&egrave;re, qui aimait lui enfoncer des aiguilles dans le corps, pour le gu&eacute;rir de sa d&eacute;mence. Une cousine qui, de mani&egrave;re incompr&eacute;hensible, a &eacute;t&eacute; retrouv&eacute;e morte dans la cuisine, empal&eacute;e sur un couteau de boucher, sectionnant jusqu&rsquo;&agrave; sa colonne vert&eacute;brale.</p>

<p style="text-align:justify">C&rsquo;est la premi&egrave;re fois que Thibault m&rsquo;a dit que j&rsquo;&eacute;tais dangereuse. Je ne pensais pas qu&rsquo;il m&rsquo;aurait suivie dans la cuisine cette nuit-l&agrave;. <em>Oui je suis une jalouse. Je l&rsquo;ai compris lorsque vous m&rsquo;avez pendue par les pieds toute une journ&eacute;e. Mes id&eacute;es ont &eacute;t&eacute; remises en place. Je suis jalouse d&rsquo;&ecirc;tre cantonn&eacute;e au r&ocirc;le d&rsquo;une poule pondeuse</em>. Le docteur sourit, satisfait que ses m&eacute;thodes de gu&eacute;rison portent leurs fruits. <em>Mais comment l&rsquo;as-tu tu&eacute; ma belle princesse ?</em> Il veut donc des d&eacute;tails. L&rsquo;amant de la bonne pourrait donner des d&eacute;tails mais sa chair et ses os sont actuellement rong&eacute;s par des centaines de vers de terre, quelque part sur notre propri&eacute;t&eacute;.</p>

<p style="text-align:justify">Cet imb&eacute;cile savait que son amante venait torturer mon petit fr&egrave;re la nuit et le tenait responsable de sa mort. Il &eacute;tait trop tard lorsque je l&rsquo;ai vu tirer le corps de mon fr&egrave;re de l&rsquo;eau pour aller sans doute l&rsquo;enterrer quelque part. Nos regards se sont crois&eacute;s. Il a souri. Il s&rsquo;est approch&eacute; vers moi en pronon&ccedil;ant de douces paroles r&eacute;confortantes. Il s&rsquo;appr&ecirc;tait &agrave; m&rsquo;enlacer lorsqu&rsquo;il a trouv&eacute; plus utile d&rsquo;utiliser ses deux mains pour maintenir ses intestins dans son ventre. Je ne me souviens plus si ce sont les Spartes ou les Romains qui laissaient ainsi mourir leurs adversaires, en leur sectionnant le ventre pour les laisser mourir sur place ou en promenant leurs intestins sur des dizaines de m&egrave;tres.</p>

<p style="text-align:justify">Thibault, je t&rsquo;ai sauv&eacute; une fois, puis veng&eacute; une derni&egrave;re fois. Tu aimais que je sois dangereuse. Pourtant si j&rsquo;avais trouv&eacute; un autre moyen de te d&eacute;fendre, peut-&ecirc;tre serais-tu encore l&agrave;. <em>Allez ! Dis-moi comment tu l&rsquo;as tu&eacute; !</em> Je l&rsquo;avais oubli&eacute;, lui. <em>J&rsquo;ai maintenu sa t&ecirc;te sous l&rsquo;eau lors d&rsquo;une balade dans le jardin de notre propri&eacute;t&eacute;</em>. Je fonds en larmes, mes genoux touchent le sol. <em>C&rsquo;est bien ma petite. Je pense que tu es gu&eacute;rie. Maintenant j&rsquo;ai quelque chose &agrave; te proposer</em>. Il sourit. Je n&rsquo;aime pas ce sourire. J&rsquo;ai un beau projet pour toi. Pardon ! Pour&hellip; nous&hellip;</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Dimanche 16 octobre 1881</strong></span></p>

<p style="text-align:justify">Je sens leurs regards derri&egrave;re les fen&ecirc;tres, leurs regards bien au chaud. Moi je suis assise sur un banc, dans le parc, et une pluie glaciale d&#39;automne tombe sur mes longs cheveux blonds, ou ce qu&#39;il reste de leur longueur. Sous peu de temps je vais &ecirc;tre compl&egrave;tement tremp&eacute;e.</p>

<p style="text-align:justify">Je suis heureuse. Je me sens soulag&eacute;e. Je suis dehors. Je ne suis pas libre mais je vois la vie et je sens la vie autour de moi. L&#39;eau de la pluie tente de nettoyer mes bras et mes jambes encore recouvertes de cro&ucirc;tes de sang s&eacute;ch&eacute; mais il faudrait un ouragan pour que je devienne vraiment propre. J&#39;aimerais me dire que la pluie me purifie mais c&#39;est faux. Dans ma t&ecirc;te je sais que je suis sale. Aucune eau ne pourra retirer cette salet&eacute;-l&agrave;. Mon esprit sait que je suis mauvaise. Il sait aussi que ce que je vais faire va me salir irr&eacute;m&eacute;diablement.</p>

<p style="text-align:justify">Je lutte contre lui, j&#39;essaie de le convaincre que je vais trouver une solution pour ne pas faire ce que je dois faire mais la v&eacute;rit&eacute;, c&#39;est que je n&rsquo;ai aucun argument &agrave; lui donner. La pluie lave mes mains mais d&egrave;s demain je vais les salir.&nbsp;J&#39;aurais embrass&eacute; le docteur pour m&#39;avoir lib&eacute;r&eacute;. J&#39;aurais dit oui &agrave; tout pour sortir de l&#39;enfer o&ugrave; ils m&#39;ont retenu.</p>

<p style="text-align:justify">J&#39;ai d&#39;ailleurs dit oui. Ses yeux p&eacute;tillaient de malice lorsqu&#39;il a constat&eacute; ma soumission. Son seul probl&egrave;me c&#39;est que j&#39;ai conscience de ma soumission. Si j&#39;&eacute;tais soumise sans le savoir ce serait d&eacute;sesp&eacute;r&eacute; mais je sais que je lui suis soumise donc je peux me r&eacute;volter. Mais je ne sais pas comment faire. Quand je cherche une solution mon seul r&eacute;flexe est de penser &agrave; tuer, le docteur, les molosses, la M&egrave;re sup&eacute;rieure. Mon cerveau devrait pouvoir trouver une solution pacifique mais je n&#39;en trouve pas. Je ne peux ni compter sur les autres s&oelig;urs, ni sur les filles de ce couvent qui semblent toutes plus b&ecirc;tes les unes que les autres. Je suis seule et je dois trouver une solution seule.&nbsp;</p>

<p style="text-align:justify">Une bonne s&oelig;ur s&#39;approche de moi et me tire par le bras. <em>Tu es revenue, ce n&rsquo;est pas pour &ecirc;tre malade. Viens, tu vas prendre un bon bain chaud</em>. Non. Piti&eacute;. Pas un bain. Je gratte nerveusement la derni&egrave;re cloque s&eacute;ch&eacute;e sur mon pied droit. Je dois reprendre mes esprits, elle ne doit pas vouloir dire que je vais prendre le m&ecirc;me type de bain que lors de mon enfermement. Je me mets &agrave; pleurer et je me d&eacute;teste de pleurer. Ce sont des larmes dict&eacute;es par l&#39;instinct de survie, pour supplier le bourreau de mettre un terme &agrave; ses tortures.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Lundi 17 octobre 1881</strong></span></p>

<p style="text-align:justify">Je suis un animal affam&eacute; et craintif. Elle me regarde avec ses yeux doux, elle se force &agrave; adoucir son regard pour m&#39;amadouer. Je sens ses efforts. Les carr&eacute;s de chocolat fondent dans ma bouche sans se poser de question. Les pommes et les poires sont englouties et mon corps ne se soucie pas de leur provenance, tout est bon pour survivre.&nbsp;</p>

<p style="text-align:justify"><em>Je suis diff&eacute;rente des autres tu sais</em>. Elle regarde au loin, &agrave; travers la fen&ecirc;tre trop grande pour sa carrure, elle cherche le lointain pays auquel elle pense appartenir. Elle ne comprend pas ce qu&#39;elle fait l&agrave;. Moi je sais que je suis l&agrave; parce que dans mon lointain pays mes parents ne voulaient plus me voir r&ocirc;der.<em>&nbsp;</em></p>

<p style="text-align:justify"><em>Ils m&#39;ont envoy&eacute; ici parce que j&#39;ai commis un crime.</em> C&#39;est elle qui parle, pas moi. <em>Comme toi.</em> Non, pas comme moi, je suis ici pour un crime que je n&#39;ai pas commis, mais Dieu m&#39;a envoy&eacute; ici pour payer d&#39;autres crimes. Deux morts et plus, monseigneur. <em>Quel crime avez-vous donc commis ? &Agrave;</em> vrai dire je suis indiff&eacute;rente &agrave; sa r&eacute;ponse, je suis juste courtoise pour pouvoir continuer &agrave; piller sa r&eacute;serve de fruits et de sucreries.&nbsp;</p>

<p style="text-align:justify"><em>On m&#39;a reproch&eacute; d&#39;&ecirc;tre trop proche d&#39;un jardinier qui s&#39;occupait admirablement bien des divers jardins de notre couvent</em>. Seigneur, j&#39;ai l&#39;impression que quelqu&#39;un me lit un roman quelconque pour bourgeoise solitaire. J&#39;esp&egrave;re qu&#39;il n&#39;a pas relev&eacute; ses jupons. <em>Bien que jamais personne ne nous ait vus dans des situations inconvenables, des s&oelig;urs jalouses ont colport&eacute; des rumeurs qui me firent envoyer ici en p&eacute;nitence</em>. Je d&eacute;vore carr&eacute; de chocolat noir apr&egrave;s carr&eacute; de chocolat malt&eacute; et il me semble que sa p&eacute;nitence est plus douce que celle des filles du pavillon E. <em>Quand allez-vous partir ?</em> Elle se tourne vers moi et plonge ses yeux tristes dans mes yeux sans vie. <em>Oh ma bonne fille, ils m&#39;ont dit que je resterai ici jusqu&#39;&agrave; ma mort. </em>Elle soupire. Si je lui sugg&eacute;rais un s&eacute;jour au pavillon E je pense que sa p&eacute;nitence se terminerait prochainement.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Mardi 18 octobre 1881</strong></span></p>

<p style="text-align:justify"><em>Mathilde, tu ne m&#39;oublies pas, n&#39;est-ce pas ?</em> Le docteur me fixe quelques secondes avec son regard de vieux monsieur gentil. Je passais par l&agrave;, proche de son bureau officiel, et non celui de son antre de torture dans le pavillon E. Il prononce mon pr&eacute;nom pour la premi&egrave;re fois et je me sens honteuse, je me sens insult&eacute;e. Depuis deux semaines j&#39;&eacute;tais juste &laquo;tu&raquo;, j&#39;&eacute;tais juste une chose non nomm&eacute;e. Maintenant je suis son amie, j&#39;ai un pr&eacute;nom, je suis devenue un &ecirc;tre humain, je suis sa fiert&eacute; pour lui avoir permis d&rsquo;avoir gu&eacute;ri une d&eacute;viante. Je suis &laquo;Mathilde&raquo;. Je lui retourne un sourire de fa&ccedil;ade.</p>

<p style="text-align:justify">Il m&#39;invite &agrave; entrer dans son bureau. Je soupire int&eacute;rieurement et j&#39;entre piteusement, comme le petit chien qui a peur d&#39;avoir d&eacute;&ccedil;u son ma&icirc;tre. <em>Assieds-toi, fais comme chez toi!</em> Si je dois faire comme chez moi, je vais prendre un couteau et me d&eacute;fendre jusqu&#39;&agrave; ce que la derni&egrave;re goutte de sang en moi s&#39;&eacute;coule de mes veines. Ah. C&#39;est vrai. J&#39;ai un couteau avec moi. Jamais ils ne me renverront vivante dans ce trou &agrave; rats. <em>Tu me sembles bien inqui&egrave;te. N&#39;oublie pas que je suis un ami. Tu peux m&ecirc;me me consid&eacute;rer comme ton p&egrave;re. Ce qu&#39;ils ont &eacute;t&eacute; incapables de modifier en toi en 15 ans je l&#39;ai r&eacute;ussi en 15 jours.</em> Il avale une gorg&eacute;e de whisky, lentement, si lentement.</p>

<p style="text-align:justify">Il me regarde et admire son &oelig;uvre. <em>Oui je suis fier de toi. De moi surtout. Je suis en train de remplir les documents requis et peut-&ecirc;tre que je vais obtenir un prix prestigieux pour mes d&eacute;couvertes</em>. Je le regarde siroter son whisky et je me demande ce qu&#39;il se passerait si j&#39;ajoutais du poison dedans. J&#39;aimerais voir le pr&eacute;cieux liquide dor&eacute; faire fondre sa gorge et liqu&eacute;fier son estomac, ses intestins. Je sais que dans le pavillon E les produits inconnus ne manquent pas mais je ne peux pas mettre n&#39;importe quoi, il doit mourir de mani&egrave;re assur&eacute;e sinon ma punition variera entre la mort et l&rsquo;enfermement perp&eacute;tuel. Puis, si je dois trouver un poison cela suppose que je retourne au pavillon E. Cette id&eacute;e me donne la naus&eacute;e, juste &agrave; me souvenir de l&#39;odeur de pourriture qui y r&egrave;gne. Et pourtant. Pourtant.</p>

<p style="text-align:justify"><em>Mathilde, &agrave; quoi penses-tu ? Tu te souviens ce que tu dois faire pour moi, pour elles. </em>Oui, je me souviens. Il a s&eacute;lectionn&eacute; certaines filles parmi tous les dossiers et souhaite que je l&#39;aide &agrave; les envoyer au pavillon E. Il ne peut pas les emporter si leur comportement n&#39;est pas r&eacute;pr&eacute;hensible. Il faut donc que je pousse ces filles &agrave; commettre un acte punissable. Comment ai-je pu dire oui ? Par d&eacute;sespoir !<em> Ce soir je veux que tu commences &agrave; entra&icirc;ner cette fille-l&agrave; ! Je te laisse trois jours. Allez, va-t&rsquo;en maintenant, personne ne doit soup&ccedil;onner quoi que ce soit.</em></p>

<p style="text-align:justify">Voil&agrave;. Seule, je dois survivre, et ob&eacute;ir.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Mercredi 19 octobre 1881</strong></span></p>

<p style="text-align:justify">Jacinthe me tapote l&#39;&eacute;paule, comme une bonne et nouvelle amie. Je suis en mission alors je me laisse tapoter l&#39;&eacute;paule. En temps normal j&#39;enverrai en coup de semonce un regard noir, et si le coup de semonce ne suffit pas, un bon coup sur le nez ferai l&#39;affaire pour dissuader qui que ce soit de me toucher &agrave; nouveau.&nbsp;</p>

<p style="text-align:justify">Je dois avouer qu&#39;elle est la plus jolie fille du couvent que j&#39;ai crois&eacute;e. Toutefois il n&#39;est pas bien difficile pour un porcelet qui ne s&#39;est pas roul&eacute; dans la boue d&#39;&ecirc;tre plus agr&eacute;able &agrave; regarder que ses camarades de jeu embourb&eacute;s dans la vase. Jacinthe est bien moins jolie que des filles de la bourgeoisie que je croisais dans les rues de Paris et qui ne se rendaient nulle part, tournant juste en rond pour que chacun les regarde avec envie.</p>

<p style="text-align:justify">Je me demande pourquoi le docteur la veut, elle, en particulier.&nbsp;Ce ne fut pas difficile de me rapprocher d&#39;elle, personne ne veut &ecirc;tre son amie. Ce n&#39;est pas sa beaut&eacute; mais son caract&egrave;re enjou&eacute; qui fait fuir les autres. Elle sautille de joie comme une petite fille &agrave; chaque activit&eacute;, elle est heureuse de vivre ici. Personne ne peut lui pardonner une telle attitude. Seules les filles &eacute;cervel&eacute;es peuvent aimer vivre dans cette prison et ses maltraitances. Chaque &ecirc;tre humain cherche quelqu&#39;un qui lui ressemble, pour rire ou pleurer en communion. Personne ici n&rsquo;a envie de rire en sa compagnie.&nbsp;</p>

<p style="text-align:justify">C&#39;est le souper et je m&rsquo;assois &agrave; c&ocirc;t&eacute; de Jacinthe. Elle sourit b&ecirc;tement vers moi. <em>Tu sais, Mathilde, tu es ma meilleure amie.</em> Ses yeux brillent de joie, je peine &agrave; esquisser un sourire compr&eacute;hensif. <em>La seule chose qui me manquait ici, c&#39;est une amie. Pas juste une amie, une amie comme toi. </em>Elle sourit na&iuml;vement et n&#39;attend pas de r&eacute;ponse, elle est perdue dans son bonheur int&eacute;rieur. Si seulement elle me connaissait. Je suis dangereuse depuis toujours, et depuis trois jours je suis une tra&icirc;tresse.</p>

<p style="text-align:justify">Jacinthe regarde mon assiette avec envie, une tranche de jambon flotte dans un liquide verd&acirc;tre, qui devait &ecirc;tre des petits pois avant que les cuisini&egrave;res leur jettent un sort.&nbsp;Je prends mon assiette pour verser son contenu dans son assiette lorsqu&#39;elle s&#39;&eacute;chappe de mes mains et tout le jus vert coule sur ma jupe, la tranche de jambon glissant sur ce ruisseau pour s&#39;&eacute;chouer par terre, sur les morceaux de porcelaine bris&eacute;e. Jacinthe retient un rire incontr&ocirc;lable. Une bonne s&oelig;ur s&#39;approche de moi au pas de course. Elle me fixe avec ses yeux s&eacute;v&egrave;res.</p>

<p style="text-align:justify"><em>J&#39;ai tout vu, c&#39;est Jacinthe qui a jet&eacute; l&#39;assiette, n&#39;est-ce pas? N&#39;est-ce pas?</em> Je la regarde avec scepticisme. Je me demande quel jeu elle joue jusqu&#39;au moment o&ugrave; elle me fait un clin d&rsquo;&oelig;il.&nbsp;&Agrave; ce moment je comprends que c&#39;est le moment d&#39;accuser Jacinthe, pour qu&rsquo;elle soit punie et envoy&eacute;e au pavillon E. Je ne pensais pas que le docteur avait des complices ici. Jacinthe ne rit plus. Mon cerveau ne sait pas quoi d&eacute;cider. La bonne s&oelig;ur commence &agrave; s&#39;&eacute;nerver et me menace. <em>Tu sais ce qui t&#39;attend si c&#39;est toi qui as eu ce comportement&hellip; es-tu s&ucirc;re de vouloir la prot&eacute;ger?</em> Je panique. O<em>ui, c&#39;est bien elle qui a lanc&eacute; mon assiette pour me salir</em>. Ma voix est faible mais la bonne s&oelig;ur savait ce que j&#39;allais finir par r&eacute;pondre. <em>Exactement ce que je pensais! Toi, l&agrave;, suis-moi!</em>&nbsp;</p>

<p style="text-align:justify">Jacinthe retient ses larmes et je la regarde s&#39;en aller vers sa chambre, pour prendre quelques affaires qui lui seront inutiles o&ugrave; elle va. Je ne sais plus quoi penser. Apr&egrave;s tout, rien ne dit qu&#39;elle va &ecirc;tre tortur&eacute;e, peut-&ecirc;tre sera-t-elle la pr&eacute;f&eacute;r&eacute;e du docteur. Oui, c&#39;est ce qui va lui arriver. Elle va &ecirc;tre sa pr&eacute;f&eacute;r&eacute;e, elle va &ecirc;tre choy&eacute;e, elle va apporter de la gaiet&eacute; au pavillon E.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Jeudi 20 octobre 1881</strong></span></p>

<p style="text-align:justify"><em>Mathilde! Mathilde! Viens donc ici!</em> Apr&egrave;s une longue journ&eacute;e d&#39;&eacute;cole insipide et inint&eacute;ressante, une bonne s&oelig;ur me tire de ma l&eacute;thargie. Je suis tranquillement allong&eacute;e sur mon lit, le cerveau en &eacute;tat d&#39;arr&ecirc;t, laissant la lassitude apporter le sommeil. Mais non, pas ce soir.</p>

<p style="text-align:justify">Je la reconnais et ce n&#39;est pas facile. De la t&ecirc;te aux ongles d&#39;orteil elles sont toutes v&ecirc;tues de mani&egrave;re identique. C&#39;est celle qui m&#39;a incit&eacute;e &agrave; pi&eacute;ger Jacinthe qui veut que je vienne la voir. J&#39;avais presque ray&eacute; Jacinthe de ma m&eacute;moire. J&#39;avais presque balay&eacute; le sentiment de culpabilit&eacute; grandissant en moi. <em>Oui, vous voulez quoi?</em> Je ne parviens pas &agrave; retenir une intonation d&#39;inqui&eacute;tude dans ma voix. Je ne me reconnais plus. La vaillante et courageuse jeune fille en moi, sans peur et sans reproche, tremble. Je vacille et manque l&#39;&eacute;vanouissement de justesse &agrave; l&#39;id&eacute;e m&ecirc;me de l&#39;enfer que j&#39;ai v&eacute;cu ces derni&egrave;res semaines. Plus jamais l&agrave;-bas, plus jamais, ou sinon, mourir.</p>

<p style="text-align:justify"><em>Moi je ne veux rien. Le docteur veut que tu le rejoignes imm&eacute;diatement au pavillon E.</em> Mon c&oelig;ur s&#39;arr&ecirc;te. Mes jambes avancent l&#39;une apr&egrave;s l&#39;autre, comme il se doit. Je t&acirc;te machinalement au-dessus de ma jupe, proche de mon bassin, le crayon de mine bien aiguis&eacute; qui manifeste sa pr&eacute;sence imperturbable. Sera-t-il de taille &agrave; me d&eacute;fendre? La r&eacute;ponse au prochain chapitre, si l&#39;auteur ne d&eacute;c&egrave;de pas.</p>

<p style="text-align:justify">Le couloir est long &agrave; franchir, des salles vides le longent sur sa droite et sa gauche. Les lumi&egrave;res faiblissent lorsqu&#39;on arrive vers la porte massive qui s&eacute;pare le pavillon des mortes du pavillon des vivantes. L&#39;odeur d&#39;air vici&eacute; irrite mes narines. La nonne s&#39;arr&ecirc;te. <em>Je n&#39;irai pas plus loin, tu connais le chemin</em>. Elle tourne les talons sans m&ecirc;me attendre ma r&eacute;ponse. Elle ne veut pas savoir ce qui se cache derri&egrave;re la lourde porte. C&#39;est ma chance, plus de surveillance. Je p&eacute;n&egrave;tre dans une salle lat&eacute;rale, choisie au hasard. Je pleurerais de joie &agrave; la vue des hautes fen&ecirc;tres en excellent &eacute;tat, o&ugrave; la Lune lance des rayons de lumi&egrave;re &eacute;th&eacute;r&eacute;e, mais des cris de fille d&eacute;tournent mes pens&eacute;es de fuite.</p>

<p style="text-align:justify">Des fen&ecirc;tres assez courtes longent le mur du fond de la salle, le mur qui s&eacute;pare le pavillon E du monde civilis&eacute;. Mon c&oelig;ur, ou plut&ocirc;t mes tripes h&eacute;sitent entre la fuite par d&eacute;fenestration et la tentation de regarder par ces fen&ecirc;tres. Mais pourquoi regarder? Je ne peux rien faire. Je suis trop faible. Des cris persistants percent le mur. Je ne sais pas pourquoi je mets une chaise sur une table puis je monte sur la chaise pour regarder ce qui se passe. Je ne dois pas, mais une voix irr&eacute;sistible m&#39;oblige &agrave; le faire.</p>

<p style="text-align:justify">J&#39;aimerais crier &agrave; cette voix que je pr&eacute;f&egrave;re mourir mais elle refuse mes suppliques. Alors je monte. Alors j&#39;ouvre les yeux. Jacinthe est allong&eacute;e sur une table d&#39;op&eacute;ration, les yeux r&eacute;vuls&eacute;s, le docteur s&#39;acharne &agrave; d&eacute;couper avec sa scie un morceau de son avant-bras gauche, qui semble r&eacute;sister. Mon imagination me joue des tours, il me semble que Jacinthe me fixe avec ses yeux implorants alors qu&#39;un sourire heureux reste fig&eacute; sur son visage. La col&egrave;re monte en moi. Une rage plus qu&#39;une col&egrave;re fait battre plus fort mon sang dans mes veines. C&#39;est la m&ecirc;me rage qui m&#39;a fait tuer le fils du boulanger ou la bonne qui martyrisait mon fr&egrave;re.</p>

<p style="text-align:justify">Je sais ce que cette haine qui grandit en moi produit. Je veux lui r&eacute;sister, la libert&eacute; m&#39;appelle mais les cris de Jacinthe implorent quiconque de venir la sauver. Ce n&#39;est pas mon combat. Ce n&#39;est plus mon combat. Je ma&icirc;trise ma haine et redescends de l&rsquo;&eacute;chafaudage de fortune lorsque la chaise glisse sous moi et il me faut toute l&#39;agilit&eacute; d&#39;un f&eacute;lin pour ne pas tomber. Jacinthe a cess&eacute; de crier au moment o&ugrave; tout s&#39;effondrait.</p>

<p style="text-align:justify">J&#39;entends le docteur au loin murmurer un ordre quelconque &agrave; un de ses deux molosses. Peu de secondes s&#39;&eacute;coulent avant que j&#39;entende la porte du pavillon E s&#39;ouvrir. Comme une idiote j&#39;ai oubli&eacute; de refermer la porte de la salle o&ugrave; je suis. Je n&#39;ai donc plus le choix. Mon sang se fige dans mes veines, je saisis mon crayon &agrave; la mine soigneusement ac&eacute;r&eacute;e. La guerre est d&eacute;clar&eacute;e. Le molosse &agrave; la langue arrach&eacute;e me voit et semble afficher une sorte de sourire. J&#39;ai oubli&eacute; un instant que je suis attendue dans le pavillon E. C&#39;est ma chance dans ma malchance. Je m&#39;approche du molosse, me dresse sur la pointe des pieds, lui envoie un beau sourire amical. Puis je lui plante mon crayon profond&eacute;ment dans l&#39;oreille, je sens le crayon d&eacute;foncer une masse g&eacute;latineuse. Il meurt instantan&eacute;ment. Un de moins. Je r&eacute;cup&egrave;re mon crayon, essuyant le surplus de sang sur la blouse trop sale du molosse. Il est encore plus laid mort que vivant, les yeux grands ouverts fix&eacute;s sur du vide, une bouche grande ouverte laissant d&eacute;couvrir une langue arrach&eacute;e artisanalement.</p>

<p style="text-align:justify"><em>Ah, ma belle princesse, tu es enfin l&agrave;</em>. Le docteur est heureux de me voir. <em>Merci de m&#39;avoir amen&eacute; Jacinthe. Je pensais bien qu&#39;elle serait un cas int&eacute;ressant. Regarde. Je lui ai sectionn&eacute; un bras et elle continue &agrave; sourire b&ecirc;tement. Certes, elle a hurl&eacute; mais j&#39;ai connu des hurlements plus convaincants, et&hellip; </em>Et le docteur s&#39;effondre par terre, il vient de recevoir sur la t&ecirc;te un m&eacute;chant coup de b&acirc;ton de chaise. J&#39;aurais pu le lui enfoncer dans la gorge mais ceci aurait &eacute;t&eacute; une morte trop douce. Son second molosse se jette au secours de son bien aim&eacute; docteur. Il me sous-estime, pensant pouvoir prendre le temps de s&#39;enqu&eacute;rir de la sant&eacute; de notre bourreau. Je profite du fait qu&#39;il soit agenouill&eacute; pour lui enfoncer dans l&rsquo;&oelig;il qui lui reste un quelconque objet m&eacute;dical dont je ne connais pas le nom mais qui remplit parfaitement sa fonction en s&#39;enfon&ccedil;ant par l&rsquo;&oelig;il du molosse et en ressortant par l&#39;arri&egrave;re de son cr&acirc;ne avec des brins de cheveux au bout de la pointe.</p>

<p style="text-align:justify">Jacinthe est l&agrave;, souriant b&ecirc;tement devant son h&eacute;ro&iuml;ne tra&icirc;tresse. Elle veut me parler mais seuls des borborygmes sortent de sa bouche. Elle aussi n&#39;a plus de langue. Je me sens tellement froide et insensible, je cours vers l&#39;armoire vitr&eacute;e qui contient des pilules et des fioles dont les noms ne me disent rien. Peu importe. Je prends tout ce qui peut &ecirc;tre liquide et je verse toutes les fioles dans la bouche du m&eacute;decin, qui instinctivement hoquette en les avalant. Je prends soin &agrave; ce qu&#39;il ne s&#39;&eacute;touffe pas. Ce serait une mort trop douce. De longues minutes passent avant qu&rsquo;il reprenne connaissance. <em>Maudite chienne, tu vas me le payer! </em>Il tente de se lever mais l&#39;effort lui fait cracher du sang.<em> Si j&#39;&eacute;tais vous je continuerais &agrave; bouger, pour mourir plus vite</em>. Il aimerait me r&eacute;pondre mais, &agrave; chaque fois que de l&#39;air sort de sa bouche, c&#39;est accompagn&eacute; de sang.<em> Je ne vais pas mourir avec ce que tu m&#39;as donn&eacute;, ce ne sont pas des m&eacute;dicaments. Tu vas regretter ton geste. </em>Il tousse encore et tombe sur un de ses molosses, au cr&acirc;ne d&eacute;fonc&eacute;. Il me regarde avec terreur. Cette fois, il comprend que m&ecirc;me si je ne lui ai pas fait ingurgiter de substances mortelles, il ne s&#39;en tirera pas vivant.</p>

<p style="text-align:justify">Je prends son trousseau de cl&eacute;s sans qu&#39;il cherche &agrave; lutter pour le conserver. <em>Tu es une d&eacute;mente. Tu n&#39;es pas juste dangereuse, tu devrais br&ucirc;ler en enfer! </em>Ce sera apr&egrave;s vous mon cher. Je marche d&#39;un pas rapide vers le fond de la salle d&#39;op&eacute;ration. Les rats s&#39;agitent dans leur cage. J&#39;en choisis une o&ugrave; ils semblent virulents. Je la tire vers la salle d&#39;op&eacute;ration. Je la pose &agrave; c&ocirc;t&eacute; de la t&ecirc;te du docteur.<em> Non, ne fais pas &ccedil;a! On peut s&#39;arranger! </em>Il est trop tard. <em>Arrangez-vous avec eux!</em> Je lib&egrave;re une dizaine de rats affam&eacute;s qui se jettent sur ses blessures et commencent &agrave; les ronger. Il hurle &agrave; r&eacute;veiller les morts. Je vais mettre &agrave; l&#39;abri Jacinthe avec les quelques autres filles enferm&eacute;es. Puis j&#39;ouvre les dizaines de cages enfermant les rats. Ils courent partout. Ils reniflent l&#39;odeur du sang, l&#39;odeur de la mort. Je ne vois plus le docteur, enfoui sous une nu&eacute;e de rats. Je suis r&eacute;fugi&eacute; en hauteur et je les observe d&eacute;vorer les molosses et le docteur. Ils effacent ainsi toute trace de mes m&eacute;faits. Mes alli&eacute;s les rats. Ils ont bien raison. Je suis vraiment dangereuse.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Lundi 24 octobre 1881 </strong></span></p>

<p style="text-align:justify">Munies de pelles et de balais, les bonnes s&oelig;urs, &eacute;puis&eacute;es par la fatigue, &eacute;crasent ou chassent les derniers rats qui courent un peu partout depuis deux jours. &Agrave; vrai dire, ils sont peu nombreux, ils ont tous cherch&eacute; &agrave; fuir ce couvent, comme n&#39;importe quel &ecirc;tre dou&eacute; d&#39;un minimum de raison. J&#39;aurais suivi leur chemin vers la libert&eacute; mais j&#39;ai besoin d&#39;un plan plus &eacute;labor&eacute;, je ne peux pas juste partir sans rien dans les poches. J&#39;aimerais partir loin, tr&egrave;s loin, traverser une mer ou un oc&eacute;an. Un tel voyage se pr&eacute;pare un minimum. L&#39;urgence de partir se fait moins pressante, le docteur n&#39;&eacute;tant plus de ce monde, je ne me sens plus si menac&eacute;e. Puis-je vraiment vivre quelque chose de pire que ces derni&egrave;res semaines?</p>

<p style="text-align:justify">Dimanche, un policier est venu constater le chaos. Il est reparti aussi vite qu&#39;il est venu, le sourire aux l&egrave;vres. Je l&#39;ai vu sortir du bureau de la M&egrave;re sup&eacute;rieure avec une bourse en cuir qui n&#39;est pas le plus petit mod&egrave;le existant.</p>

<p style="text-align:justify">J&#39;imagine sans peine qu&#39;aucun corps policier ou magistral ne viendra plus importuner la qui&eacute;tude de ce couvent. De toute fa&ccedil;on, justice est rendue. Celle du Talion. Au moins pour le docteur et ses molosses. &OElig;il pour &oelig;il, intestins pour intestins.&nbsp;</p>

<p style="text-align:justify">Alors que le policier s&#39;&eacute;loigne, Myriam empoigne mon &eacute;paule. Myriam, c&#39;est la nonne complice du docteur. Depuis samedi elle n&#39;est plus la m&ecirc;me. Son visage affiche des tics nerveux, elle cligne des yeux tout en penchant la t&ecirc;te vers l&#39;avant, r&eacute;guli&egrave;rement, comme un m&eacute;tronome. Le claquement des portes de l&#39;Enfer doit r&eacute;sonner dans sa t&ecirc;te et la rendre folle. <em>La M&egrave;re sup&eacute;rieure veut te voir. Maintenant!</em>&nbsp; Bien que son visage semble meurtri, sa voix poss&egrave;de toujours sa sonorit&eacute; implacable. Allons donc voir la vieille servante de Dieu. <em>Bonjour M&egrave;re Isabelle</em>. Je dois &ecirc;tre prudente, l&rsquo;adr&eacute;naline coule &agrave; flots dans mes veines, j&#39;ai un sentiment irrationnel d&#39;invuln&eacute;rabilit&eacute;. C&#39;est tr&egrave;s mauvais de se sentir invincible, le cerveau devient moins vif &agrave; r&eacute;agir rapidement et efficacement. Je dois rester sur mes gardes et jouer la gentille petite fille repentie.</p>

<p style="text-align:justify"><em>&Ccedil;a me fait plaisir de voir que vos cheveux ont recommenc&eacute; &agrave; repousser l&agrave; o&ugrave; j&#39;avais cogn&eacute; votre t&ecirc;te. </em>Zut, rat&eacute;. Mon insolence d&eacute;voile ma pr&eacute;tention. Je vois la M&egrave;re sup&eacute;rieure devenir rouge. <em>Ne faites pas votre maligne mon enfant, vous allez me raconter en d&eacute;tail ce qui s&#39;est pass&eacute; dans le pavillon E, et, surtout, comment Maurice est mort. </em>Elle prononce un pr&eacute;nom et je me rends compte que le docteur avait un pr&eacute;nom, il n&#39;&eacute;tait pas juste le Docteur. Sa voix s&#39;&eacute;trangle en pronon&ccedil;ant son pr&eacute;nom. <em>Maurice, c&#39;est votre amant, ou le docteur, ou les deux ? </em>Si jamais je consid&eacute;rais que sa peau &eacute;tait rouge&acirc;tre, cette fois elle devient violac&eacute;e par la col&egrave;re. Elle n&#39;a absolument plus aucun contr&ocirc;le sur ses &eacute;motions. <em>Tu es chanceuse que le pavillon E soit en ruine sinon je peux t&#39;assurer que tu y sentirais la propre odeur de ta chair br&ucirc;ler</em>.</p>

<p style="text-align:justify">Ceci sonne comme une menace, il me semble. <em>Maurice est un homme de science avant-gardiste qui aurait apport&eacute; une grande renomm&eacute;e &agrave; notre couvent. Il est une perte inestimable pour notre communaut&eacute;, un catholique au c&oelig;ur vaillant et g&eacute;n&eacute;reux. Je suis certaine que Dieu lui a r&eacute;serv&eacute; la meilleure place au paradis</em>. &Agrave; mon avis il a plut&ocirc;t obtenu une place bien au chaud, en Enfer. La m&egrave;re sup&eacute;rieure semble &eacute;craser un sanglot et pendant ce temps je me dis que moi aussi une place bien au chaud avec les d&eacute;mons m&#39;est r&eacute;serv&eacute;e. Point de r&eacute;demption.<em> M&egrave;re Isabelle, je suis tellement troubl&eacute;e par cette soir&eacute;e. Lorsque j&#39;ai ouvert la porte, j&#39;ai &agrave; peine aper&ccedil;u la silhouette d&#39;une pensionnaire ouvrir les cages des rats. J&#39;ai compris que je devais fuir. Je ne sais rien de plus. Moi aussi j&#39;aimais le docteur et c&#39;est une perte immense dans mon c&oelig;ur, il m&#39;a gu&eacute;ri et je lui en suis si reconnaissante</em>. Oh le gros mensonge.</p>

<p style="text-align:justify">Isabelle me regarde avec une tendresse inattendue. Elle s&#39;approche de moi et serre ma t&ecirc;te contre sa voluptueuse poitrine, passant la main entre mes longs cheveux blonds. Je dois cauchemarder! Non. Vraiment pas. Elle me console pour une peine que je ne ressens pas. Elle se console de sa peine en me consolant. <em>Ne t&#39;inqui&egrave;te pas Mathilde, je t&#39;ai pardonn&eacute; et je compte bien faire venir quelqu&#39;un pour poursuivre les travaux de Maurice</em>. Mon c&oelig;ur semble vouloir s&#39;arr&ecirc;ter de battre. Non! Pas un autre...</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Mardi 25 octobre 1881</strong></span></p>

<p style="text-align:justify">Insomnie, mon amie. Elle veille avec moi, regardant &agrave; mes c&ocirc;t&eacute;s la Lune qui brille bien haut dans la nuit. Je tourne et me retourne dans mes draps, ind&eacute;cise. L&#39;insomnie m&#39;incite &agrave; profiter de ma nuit sans sommeil. <em>C&#39;est tellement merveilleux de ne pas dormir!</em> Si tu le dis, fid&egrave;le insomnie. Je pense &agrave; Jacinthe et &agrave; toutes les autres filles que je n&#39;ai jamais revues, je me demande ce qui leur est arriv&eacute;. Je suis pass&eacute;e de nombreuses fois &agrave; c&ocirc;t&eacute; de l&#39;infirmerie mais aucune trace d&#39;elles.</p>

<p style="text-align:justify">Je prends une note&nbsp;: enqu&ecirc;ter sur la disparition des disparues. Non, je n&#39;arrive pas &agrave; dormir. Je vais braver l&#39;interdiction de se lever la nuit et d&eacute;ambuler sans but dans les couloirs du couvent. J&#39;entends la nonne qui dort, elles dorment avec nous par rotation, ronfler comme un sanglier. C&#39;est une menace de moins. Je passe &agrave; c&ocirc;t&eacute; d&#39;elle et pousse du dessous de son lit son bol d&#39;aisance bien rempli. C&#39;est pour cette raison que personne ne doit quitter son lit, chacune poss&egrave;de son bol, et si besoin est, besoin est fait. La nonne dort avec ses v&ecirc;tements de travail. Jamais on ne les voit sans leur accoutrement, sinon elles perdent leur autorit&eacute;, le respect qu&#39;on doit leur donner. Jamais elles ne doivent ressembler &agrave; des femmes comme les autres. Dieu les a marqu&eacute;es, elles sont le b&eacute;tail du Seigneur tout impotent.&nbsp;</p>

<p style="text-align:justify">Elle ronfle mais poss&egrave;de un bien joli visage ang&eacute;lique. Certes elle perd de son charme en ronflant, s&#39;&eacute;loignant de l&#39;ic&ocirc;ne de la femme parfaite. J&#39;ajuste du bout du pied son pot de chambre o&ugrave; de dangereuses vagues de pipi menacent de s&#39;enfuir, je le d&eacute;place jusqu&#39;&agrave; l&#39;endroit o&ugrave; j&#39;estime qu&#39;elle mettra les deux pieds dedans si elle devait se r&eacute;veiller. Ce stratag&egrave;me me garantit quelques secondes de r&eacute;pit si je devais retourner brusquement dans mon lit. Heureusement que toutes les filles dorment profond&eacute;ment, le poids de mon corps fait couiner le bois du plancher &agrave; chaque pas. Ce genre de bruit passe inaper&ccedil;u de jour, mais de nuit, ils peuvent r&eacute;veiller les filles les plus angoiss&eacute;es par les fant&ocirc;mes ou les monstres qui d&eacute;vorent les pieds qui ne sentent pas bon.&nbsp;</p>

<p style="text-align:justify">Je me souviens que ma m&egrave;re, pour m&#39;obliger &agrave; poss&eacute;der une hygi&egrave;ne parfaite, prof&eacute;rait divers mensonges &agrave; la petite fille que j&#39;&eacute;tais. Je devais me laver avant d&#39;aller me coucher. Si mes pieds sales devaient d&eacute;passer des draps, alors un mendiant tenant sa t&ecirc;te d&eacute;capit&eacute;e dans ses bras commencerait par laisser sa t&ecirc;te l&eacute;chouiller mes pieds puis ses dents en charbon trancheraient les doigts de mes pieds les uns apr&egrave;s les autres. M&ecirc;me si je ne suis plus une petite fille, je prends toujours soin, non pas de me laver les pieds avant d&#39;aller me coucher, mais plut&ocirc;t de dormir recroquevill&eacute;e sur moi-m&ecirc;me, laissant un bon m&egrave;tre d&#39;espace entre le bout du lit et le bout de mes pieds. Une couverture doit recouvrir mes pieds, ou un drap, ou un manteau, sinon je ne peux pas trouver le sommeil. M&ecirc;me si je garde un couteau pas loin de moi, &agrave; quoi servirait-il de tuer quelqu&#39;un qui est mort? Mieux vaut ne pas attirer le mendiant sans t&ecirc;te amateur de pieds puants.&nbsp;</p>

<p style="text-align:justify">Je franchis la porte. La peur ne fait pas battre mon c&oelig;ur. Depuis les horreurs diverses que j&#39;ai v&eacute;cues, je me sens invuln&eacute;rable. Si je faisais face &agrave; un ours de plusieurs m&egrave;tres de haut je pense que je lui arracherais le c&oelig;ur &agrave; mains nues. <em>H&eacute;, toi! Arr&ecirc;te! </em>Mon c&oelig;ur cesse de battre. Je vois justement une ombre aussi grosse que celle d&#39;un ours se dessiner sur le mur en face de moi. Je cours en direction oppos&eacute;e &agrave; la voix. J&#39;entends quelqu&#39;un qui court derri&egrave;re moi. Vite! Bien plus vite que moi! Je pensais &agrave; un ours et c&#39;est un renard qui me poursuit. Je sens un objet qui frappe l&#39;arri&egrave;re de ma t&ecirc;te, je tr&eacute;buche et m&#39;&eacute;crase sur mon bras droit, glissant plusieurs m&egrave;tres sur le plancher fra&icirc;chement nettoy&eacute;. L&#39;ombre r&eacute;tr&eacute;cit, toujours et encore. Je vois les yeux brillants du renard me fixer implacablement. <em>Je suis petite mais je cours plus vite que vous, les grandes nigaudes! </em>C&#39;est un fait, je suis battue.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Mercredi 26 octobre 1881</strong></span></p>

<p style="text-align:justify">Je touche la bosse naissante &agrave; l&rsquo;arri&egrave;re de ma t&ecirc;te. Elle ne m&rsquo;a pas rat&eacute;e. Je la regarde vaquer &agrave; ses occupations, semblant ignorer ma pr&eacute;sence. Elle me tend un linge mouill&eacute; avec de l&rsquo;eau ti&egrave;de. Tu verras, ma petite, &ccedil;a soigne pas les blessures mais &ccedil;a les soulage. Elle m&rsquo;appelle &laquo;&nbsp;la petite&nbsp;&raquo; mais elle mesure une t&ecirc;te de moins que moi. Peut-&ecirc;tre serait-elle aussi grande que moi si son dos n&rsquo;&eacute;tait pas aussi vo&ucirc;t&eacute;.</p>

<p style="text-align:justify">Son nez est crochu, ses cheveux semblent avoir &eacute;t&eacute; taill&eacute;s dans de la paille de fer et mes amies je vous le dis, si je croyais en la sorcellerie je vous dirais qu&rsquo;elle est une sorci&egrave;re. Alors que je l&rsquo;observe, me pin&ccedil;ant le bras pour &ecirc;tre certaine que je suis bien &eacute;veill&eacute;e, un petit chat rouquin bondit sur une &eacute;tag&egrave;re au-dessus de moi. Est-ce le renard que j&rsquo;ai cru apercevoir ? Mais c&rsquo;est pas un renard, c&rsquo;est juste un banal chat. Il miaule &agrave; mon encontre au moment m&ecirc;me o&ugrave; dans ma t&ecirc;te je le traitais de banal chat. Voil&agrave; une co&iuml;ncidence bizarre. J&rsquo;approche mon nez tout proche de son museau pour mieux l&rsquo;observer.</p>

<p style="text-align:justify">M&ecirc;me si je le trouve un peu banal et maigrelet, ses yeux sont d&rsquo;un bleu tr&egrave;s sombre et des petites &eacute;toiles blanches semblent &eacute;clairer les unes apr&egrave;s les autres ses pupilles. Cette fois il bondit dans mes cheveux et l&egrave;che ma blessure. Il est donc bien fou ce chat ! Je tends le linge &agrave; la f&eacute;e Carabosse, qui elle aussi semble lire dans mes pens&eacute;es tout comme son petit chat rouquin pas si banal tout compte fait. <em>Merci Madame. Si vous me permettez, qui &ecirc;tes-vous ? Pourquoi m&rsquo;avoir lanc&eacute; un savon sur la t&ecirc;te tout &agrave; l&rsquo;heure ? Votre chat lit-il dans les pens&eacute;es ? </em>La vieille dame &eacute;clate de rire. <em>Tu es bien dr&ocirc;le ma petite. C&rsquo;est moi qui pose les questions. Tu es ma prisonni&egrave;re ah !</em> Le petit rouquin saute sur mes genoux et frotte sa t&ecirc;te contre ma poitrine. <em>Je vois que mon chaton t&rsquo;appr&eacute;cie, il faut dire qu&rsquo;on vit une vie assez solitaire ici, on essaie de pas se faire remarquer. Si tu veux conna&icirc;tre mon histoire tu devras patienter et il faudra qu&rsquo;on se revoie, discr&egrave;tement. Je suis &agrave; peine tol&eacute;r&eacute;e ici. Si jamais je devais &ecirc;tre visible de trop de personnes mes jours seront compt&eacute;s. </em></p>

<p style="text-align:justify">Je trouve ses paroles bien elliptiques.<em> Je ne comprends pas. Vous voulez dire que quelqu&rsquo;un vous tuerait ? </em>Le petit rouquin l&egrave;che ses pattes, comme d&eacute;sint&eacute;ress&eacute; de la conversation. <em>Tu poses trop de questions. Pour l&rsquo;instant tu as juste besoin de savoir qu&rsquo;en t&rsquo;arr&ecirc;tant cette nuit je t&rsquo;ai, si on peut dire, sauv&eacute;e de nombreux embarras. Tu es une fille bien trop curieuse. Mais courageuse aussi. Je ne pouvais rien faire contre le docteur alors que toi, tu as r&eacute;ussi &agrave; le terrasser, jamais il a pens&eacute; que tu pouvais &ecirc;tre une menace. Toutefois, malheureusement, ne crois pas que tu t&rsquo;es d&eacute;barrass&eacute; de lui</em>.</p>

<p style="text-align:justify">J&rsquo;ai vu des rats se d&eacute;lecter de sa chair, personne n&rsquo;aurait surv&eacute;cu &agrave; un tel assaut. <em>Madame, je vous arr&ecirc;te tout de suite, je ne crois ni au diable, ni aux sorci&egrave;res, ni aux monstres&hellip; ni en Dieu non plus</em>. Je marque une pause avant d&rsquo;oser avouer que je ne crois pas en Dieu. Les seuls monstres que j&rsquo;ai crois&eacute;s &eacute;taient tous humains et certains n&rsquo;ont pas surv&eacute;cu. <em>Tr&egrave;s bien petite, je vois que tu n&rsquo;es pas encore pr&ecirc;te. Retrouve-moi la nuit prochaine, au m&ecirc;me endroit o&ugrave; je t&rsquo;ai attrap&eacute;e</em>. La s&oelig;ur jumelle de la f&eacute;e Carabosse tient un trousseau de cl&eacute;s m&eacute;di&eacute;vales entre ses doigts frip&eacute;s. Elle sourit avec un air amus&eacute; et beaucoup de dents absentes. Je devine que je vais avoir droit &agrave; une visite guid&eacute;e du couvent. &Agrave; cette pens&eacute;e, le petit rouquin se blottit contre mon ventre, il semble &eacute;peur&eacute;.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Jeudi 27 octobre 1881</strong></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">Peu avant minuit, &agrave; pas de velours, j&#39;ai avanc&eacute; jusqu&#39;&agrave; l&#39;endroit o&ugrave; l&#39;inqui&eacute;tante vieille dame m&#39;a assomm&eacute;e, mais depuis deux nuits elle n&#39;est pas l&agrave;.</p>

<p style="text-align:justify">Je reste ici de longues minutes, comme une folle qui a juste rendez-vous avec elle-m&ecirc;me. J&#39;ai m&ecirc;me sans doute d&ucirc; r&ecirc;ver cette rencontre. Tout ceci doit juste avoir &eacute;t&eacute; un r&ecirc;ve. Zut. Je regarde quelques flocons de neige tomber &agrave; travers les grandes baies vitr&eacute;es lorsque je sursaute. J&#39;ai senti quelque chose frotter mes jambes. J&#39;aurais pu crier de surprise mais de mani&egrave;re g&eacute;n&eacute;rale je ma&icirc;trise tr&egrave;s bien mes nerfs, je r&eacute;fl&eacute;chis avant de r&eacute;agir. Tout est t&eacute;n&egrave;bres autour de moi. J&#39;essaie de deviner un petit chat rouquin quelque part aux alentours mais aucune trace de petite boule poilue.</p>

<p style="text-align:justify">J&#39;entends des gloussements de rire au loin. Je me retourne et devine facilement qu&#39;ils proviennent d&#39;une porte mal ferm&eacute;e. Si je vois juste, c&#39;est la porte du dortoir des filles les plus jeunes, celles qui ont aux alentours de 10 ans. Nous sommes r&eacute;parties en trois groupes d&#39;&acirc;ge, les 10 &agrave; 13 ans, les 14 &agrave; 16 ans, et, enfin, les plus de 17 ans. Dans le groupe des vieilles, la limite d&#39;&acirc;ge ne semble pas fix&eacute;e, c&#39;est le bon vouloir de la M&egrave;re sup&eacute;rieure qui maintiendra ou non une fille au couvent, ou choisira de l&#39;envoyer dans une des multiples usines qui fabriquent des munitions.</p>

<p style="text-align:justify">Je n&#39;ai pas eu &agrave; attendre longtemps avant de constater que le groupe des plus jeunes est le plus turbulent. Elles ne doivent pas &ecirc;tre assez vieilles pour que le risque soit pris de calmer leur enthousiasme avec de la torture. Les parents des plus jeunes les visitent plus fr&eacute;quemment, s&#39;ils voyaient des s&eacute;vices sur leurs enfants ils seraient, peut-&ecirc;tre, moins tent&eacute;s de fermer les yeux. J&#39;&eacute;cris ceci mais je n&#39;y crois m&ecirc;me pas. Tout le monde se moque de ce qui peut se passer ici.</p>

<p style="text-align:justify">Je me dirige furtivement vers le lieu d&#39;o&ugrave; les gloussements proviennent. J&#39;approche de la porte de leur dortoir avec nonchalance. Je les entends essayer de fermer la porte le plus discr&egrave;tement possible. Malheureusement, tout est ici est en bois massif et vieux, tout est lourd et grin&ccedil;ant. Je lance un coup de pied assez violent dans la porte. Des cris fusent, je pense que des nez doivent &ecirc;tre aplatis et des bleus appara&icirc;tront bient&ocirc;t sur certains fronts. J&#39;entends un grognement d&#39;ours, c&#39;est la bonne s&oelig;ur de leur dortoir qui doit &ecirc;tre r&eacute;veill&eacute;e. Je glisse un &oelig;il dans l&rsquo;entreb&acirc;illement de la porte. Mon &oelig;il de lynx voit une grosse s&oelig;ur moustachue attraper au vol une pensionnaire grosse comme une chenille, elle lui arrache au passage son linge de nuit. Elle vocif&egrave;re des paroles que je ne parviens pas &agrave; saisir. Plusieurs filles s&#39;agenouillent et posent leur t&ecirc;te sur le matelas de la s&oelig;ur ours, comme des condamn&eacute;s &agrave; la d&eacute;capitation par hache. Elles rel&egrave;vent leur robe de nuit pour laisser d&eacute;couvrir des fesses ros&eacute;es qui ne tardent pas &agrave; &ecirc;tre ross&eacute;es par les lani&egrave;res en cuir durci d&#39;un martinet. Elles pleurent toutes, ce sont juste des petites filles.</p>

<p style="text-align:justify">Mon c&oelig;ur, qui ne ressent pourtant jamais aucune piti&eacute;, aimerait me pousser &agrave; franchir la porte, &agrave; arracher le martinet de ses mains et &agrave; le lui enfoncer au fond de la gorge, d&eacute;fon&ccedil;ant sa pomme d&#39;Adam. Pourtant je ne peux pas &ecirc;tre une justici&egrave;re &agrave; visage d&eacute;couvert. J&#39;entends leurs pleurs, je vois leurs larmes couler mais la vengeance devra attendre. Je ne m&#39;attarde pas pour constater plus les d&eacute;g&acirc;ts, je viens de faire suffisamment de bruit, je retourne dans mon propre dortoir.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Dimanche 31 octobre 1881 </strong></span></p>

<p style="text-align:justify">C&#39;est le petit d&eacute;jeuner et une table de pensionnaires est anormalement vide. Tout le monde l&#39;a remarqu&eacute;. Des murmures bruissent &agrave; droite et &agrave; gauche. Exc&eacute;d&eacute;e, une s&oelig;ur prend la parole. <em>Du calme! Ici, on mange en silence</em>. Je dis plut&ocirc;t&nbsp;: ici on mange de la bouillie d&#39;avoine ti&egrave;de, sal&eacute;e, avec une tranche de pain d&#39;&eacute;pices durcie, en silence. Je chipote, peut-&ecirc;tre. Je ne pensais pas que c&#39;&eacute;tait le luxe lorsque, chez mes parents, je tartinais mes minces tranches de pain avec une large &eacute;paisseur de beurre doux et frais, les trempant dans du lait chaud sucr&eacute; au miel.</p>

<p style="text-align:justify"><em>Taisez-vous! Si vous vous demandez o&ugrave; sont pass&eacute;es vos camarades qui ont d&eacute;sob&eacute;i cette nuit, regardez par la fen&ecirc;tre et vous le saurez! Maintenant, mangez! La t&ecirc;te dans le bol! La premi&egrave;re qui parle va les rejoindre! </em>Je m&acirc;che la bouillie, encore et encore. Elle ne veut pas passer dans ma gorge. Je me demande ce qui se passe dehors. Je sais que l&#39;automne n&#39;est pas doux ces temps-ci. Tout ceci pour des boulettes de papier m&acirc;ch&eacute;, quelle stupidit&eacute;. Je regarde autour de moi, et docilement les filles regardent leur bol, mangent leur avoine et boivent un verre d&#39;eau glac&eacute;e.</p>

<p style="text-align:justify">Catherine, une maigrichonne brunette, lorgne mon bol de bouillie avec avidit&eacute;. Si elle pouvait en manger, 10, 100, 1000, elle les mangerait jusqu&#39;&agrave; ce que son petit estomac explose, et elle continuerait &agrave; en manger, m&ecirc;me si l&#39;avoine s&#39;&eacute;coule dans le reste de ses entrailles. On appelle &ccedil;a un puits sans fond. Je fais glisser mon bol vers elle. Pas un sourire de remerciement irradie son visage, elle voit juste le bol bien rempli, promettant que de la chaleur r&eacute;confortera son corps.</p>

<p style="text-align:justify">Catherine s&#39;arr&ecirc;te soudainement de manger. Sans un mot elle tourne son regard vers les grandes fen&ecirc;tres. Elle hume l&#39;air. Une fois. Deux fois. Je pense un instant qu&#39;elle va se lever pour d&eacute;couvrir comment sont punies ses amies mais aussit&ocirc;t elle replonge dans le bol d&#39;avoine, son seul vrai ami, le seul qui lui apporte de la chaleur r&eacute;confortante. Une s&oelig;ur passe &agrave; travers nos rang&eacute;es avec une assiette remplie de quelques gaufres. Voil&agrave; la raison qui a pouss&eacute; Catherine &agrave; lever le nez de son bol. Mais ce n&#39;est pas pour nous. Dans la vie il faut une motivation pour aller plus loin, pour vouloir plus, une assiette de gaufres c&#39;est une r&eacute;compense comme une autre.</p>

<p style="text-align:justify">La cloche retentit et signale notre lib&eacute;ration. Toutes les filles sortent de la salle &agrave; manger en ordre parfait et en silence religieux. Aucune n&rsquo;a la curiosit&eacute; de regarder &agrave; travers les fen&ecirc;tres. Aucune ne veut voir le malheur qui pourrait &ecirc;tre le leur un jour. Moi je me dirige, seule, en silence, vers la fen&ecirc;tre. <em>Mathilde, tu ferais mieux d&#39;aller te pr&eacute;parer pour la messe</em>. C&#39;est la M&egrave;re sup&eacute;rieure qui s&#39;adresse &agrave; moi. Je la regarde et essaie de lire dans ses yeux si c&#39;est un ordre ou une suggestion. Je ne lis rien dans ses yeux et je poursuis mon chemin vers les fen&ecirc;tres. <em>Des fois je me demande si tu es vraiment gu&eacute;rie. </em>Je poursuis mon chemin sans accorder d&#39;importance &agrave; sa menace. Elle ne comprend pas qu&#39;il n&#39;y aura pas de prochaine fois. J&#39;ai vaincu un disciple du diable, ainsi que ses g&eacute;ants acolytes. Je suis pr&ecirc;te &agrave; d&eacute;vorer les entrailles bouillantes du Diable en personne.</p>

<p style="text-align:justify">J&#39;arrive enfin aux fen&ecirc;tres, avec une boule d&#39;appr&eacute;hension dans l&#39;estomac. Mais je ne vois rien, je ne vois personne. La M&egrave;re sup&eacute;rieure &eacute;clate de rire derri&egrave;re moi. <em>Imb&eacute;cile, elles ne sont pas l&agrave;. Elles n&#39;ont jamais &eacute;t&eacute; l&agrave;. Elles sont ailleurs.</em> Je lui envoie un regard surpris. <em>C&#39;est o&ugrave;, &ccedil;a, &laquo;&nbsp;ailleurs&nbsp;&raquo;?</em> Elle &eacute;clate &agrave; nouveau de rire, comme une sorci&egrave;re mal&eacute;fique. <em>Crois-moi, tu ne veux pas savoir o&ugrave; c&#39;est, ailleurs...</em></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Lundi 1er novembre 1881</strong></span></p>

<p style="text-align:justify">Ses derniers mots r&eacute;sonnent continuellement dans ma t&ecirc;te. Tu ne veux pas savoir o&ugrave; c&rsquo;est, &laquo;&nbsp;ailleurs&nbsp;&raquo;. Je veux pourtant croire que le cauchemar a pris fin avec la mort du docteur mais la M&egrave;re sup&eacute;rieure introduit un doute dans ma certitude. Puis la vieille sorci&egrave;re que je ne retrouve plus, celle qui n&rsquo;a &eacute;t&eacute; qu&rsquo;un songe, une simple r&ecirc;verie, elle ne sera pas l&agrave; pour m&rsquo;aiguiller.</p>

<p style="text-align:justify">J&rsquo;ai une haine sourde qui me ronge les entrailles, je vais devoir me battre encore, contre un ennemi que je ne connais pas, seule, toute seule. J&rsquo;ai les &eacute;paules larges et l&rsquo;absence de peur de mourir me font agir implacablement, sans soucis ni remords. Pourtant je doute. Une voix int&eacute;rieure me parle doucement pour que je ne me f&acirc;che pas, pour que j&rsquo;abandonne toutes les filles qui vivent ici, pour que je fuie vers le paradis, qui se trouve ailleurs. D&rsquo;o&ugrave; vient cette voix ? Est-ce celle de la maturit&eacute; ? Celle qui me dicte de juste penser &agrave; moi ? Cette petite voix oublie une chose, j&rsquo;ai en moi une noirceur qui doit assouvir son envie d&rsquo;en d&eacute;coudre, son d&eacute;sir de se battre et de mettre &agrave; mort des ennemis.</p>

<p style="text-align:justify">Quand j&rsquo;ai vu le docteur se faire ronger les os par les rats j&rsquo;&eacute;tais tout autant d&eacute;go&ucirc;t&eacute;e que profond&eacute;ment admirative. Une mort m&eacute;morable a emport&eacute; le docteur, il peut &ecirc;tre fier d&rsquo;elle, l&agrave; o&ugrave; il est, br&ucirc;lant pour l&rsquo;&eacute;ternit&eacute;.</p>

<p style="text-align:justify">Je me perds dans mes r&eacute;flexions morbides, fixant une poutre fissur&eacute;e au plafond, lorsque de fines moustaches chatouillent ma joue. Je tourne la t&ecirc;te en sursaut et mes yeux plongent dans ceux du petit chat rouquin, qui miaule &agrave; mon encontre, comme me reprochant de ne pas avoir &eacute;t&eacute; l&agrave; pour lui, ou me reprochant ma paresse. Je mets mon index sur ma bouche, pour lui intimer l&rsquo;ordre de cesser de miauler, sinon il va r&eacute;veiller la bonne s&oelig;ur qui est de garde ou une de mes camarades insomniaques. Il semble me comprendre, s&rsquo;assoit sur son derri&egrave;re et commence &agrave; se l&eacute;cher les pattes avant. Je me demande qui de lui ou moi est le plus press&eacute; de s&rsquo;activer. Je me demande comment lui dire de me mener &agrave; la vieille sorci&egrave;re. Il est juste un chat apr&egrave;s tout.</p>

<p style="text-align:justify">Allez le rouquin, lis dans mes pens&eacute;es, m&egrave;ne-moi &agrave; la f&eacute;e Carabosse ! Il cesse imm&eacute;diatement de se l&eacute;cher une patte. Il plonge ses yeux dans les miens, un point d&rsquo;interrogation flottant dans ses pupilles. Une seconde plus tard il baisse la t&ecirc;te pour gratter une oreille avec sa patte. Il ne lit manifestement pas dans mes pens&eacute;es. Pauvre moi.</p>

<p style="text-align:justify">Je d&eacute;cide de partir &agrave; l&rsquo;aventure dans les couloirs du couvent. Le petit rouquin me suit fid&egrave;lement, comme un brave animal domestiqu&eacute;. Il ne semble pas savoir o&ugrave; aller lui non plus. J&rsquo;esp&egrave;re qu&rsquo;il ne compte pas sur moi pour lui montrer le chemin inconnu vers sa maison qui m&rsquo;est partiellement connue. <em>Ah, te voil&agrave;, je t&rsquo;attends depuis plusieurs jours ! </em>La vieille dame m&rsquo;apostrophe avec un ton moqueur. Le petit rouquin saute de surprise dans mes bras. Il semble plus nerveux que moi. <em>Je vois que mon chat a plus d&rsquo;affection pour toi que pour moi, et c&rsquo;est tr&egrave;s bien ainsi. Je ne serai pas toujours l&agrave; pour lui. </em>Je me demande si je dois comprendre dans ses paroles que je viens d&rsquo;h&eacute;riter d&rsquo;un chat dont je n&rsquo;ai jamais demand&eacute; &agrave; &ecirc;tre la propri&eacute;taire. <em>Que voulez-vous dire ? Vous allez mourir bient&ocirc;t ? </em>Peut-&ecirc;tre. Ou pas. <em>Je pense qu&rsquo;il est temps que je t&rsquo;explique qui je suis et ce que je fais ici. En esp&eacute;rant que ce que je vais te dire ne te conduise pas &agrave; la folie&hellip;</em></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Mardi 2 novembre 1881</strong></span></p>

<p style="text-align:justify">C&#39;est la premi&egrave;re fois que je d&eacute;couvre une lueur inqui&eacute;tante dans les yeux de la vieille sorci&egrave;re. Si jamais je pouvais encore la consid&eacute;rer comme une entit&eacute; humaine, c&#39;en est maintenant fini. Mon instinct me dicte que, quelque chose, quelque part, ne r&eacute;agit pas comme il devrait r&eacute;agir.</p>

<p style="text-align:justify"><em>Alors, Mathilde, pr&ecirc;te &agrave; retrouver Jacinthe ? Pr&ecirc;te &agrave; retrouver tes amies punies par ta faute ?</em> Elle sourit avec la m&ecirc;me malice que la servante torturant mon petit fr&egrave;re affichait lorsqu&#39;elle f&ucirc;t confront&eacute;e &agrave; ses actes. Je pensais que cette vieille dame essayait de me charmer, qu&rsquo;elle pouvait &ecirc;tre mon amie. Mais maintenant je ne sais plus. Je vais me contenter de croire ce que je vais voir. Je suis pr&ecirc;te.</p>

<p style="text-align:justify"><em>Montrez-les-moi.</em> Je suis fid&egrave;lement la vieille sorci&egrave;re dont le nom m&rsquo;est inconnu. Le petit rouquin me suit fid&egrave;lement mais je devine &agrave; sa mani&egrave;re craintive d&#39;avancer qu&#39;il n&#39;a pas une grande envie d&#39;aller o&ugrave; elle nous conduit. Comme suppos&eacute;, on descend des marches, puis des marches, et encore des marches. C&#39;est vers des caves qu&#39;on est cens&eacute; se diriger. Elle sort par une porte de c&ocirc;t&eacute; et cette fois mon sens de l&#39;orientation est perdu. J&#39;aurais d&ucirc; semer quelques pierres, quelques graines pour retrouver mon point de d&eacute;part. Tout est trop grand ici, tout est trop nouveau ici.</p>

<p style="text-align:justify">Elle ouvre une porte en bois rong&eacute;e par l&#39;humidit&eacute;, d&eacute;vor&eacute;e par de la mousse qui d&eacute;voile des reflets jaunes lorsque la lumi&egrave;re de la Lune caresse ses rondeurs. Je ne vois rien d&rsquo;autre, tout est tr&egrave;s sombre, mais la vieille sorci&egrave;re avance d&#39;un pas assur&eacute;, elle conna&icirc;t ces lieux parfaitement, chaque marche en pierre est anticip&eacute;e, chaque d&eacute;tour est pris sans h&eacute;sitation.<em> Alors ma petite, es-tu effray&eacute;e maintenant ? </em>Elle &eacute;met un petit rire sarcastique. <em>Je n&rsquo;ai pas peur, non. </em>Je jette un coup d&rsquo;&oelig;il derri&egrave;re moi pour v&eacute;rifier si mon f&eacute;lin roux veille sur mes arri&egrave;res. Non, il n&#39;est plus l&agrave;. Je me sens bien seule.</p>

<p style="text-align:justify"><em>Voil&agrave;. Nous sommes arriv&eacute;es !</em> Elle tend un bras conqu&eacute;rant vers une porte en fer forg&eacute;. Je la regarde et je crois voir Christophe Colomb qui est bien heureux de d&eacute;couvrir les Am&eacute;riques. Pourquoi vouloir savoir ce qui se cache derri&egrave;re cette porte dont les dessins sont partiellement rouill&eacute;s mais semblent repr&eacute;senter des armoiries ? Un imb&eacute;cile saurait qu&#39;il est temps de rebrousser chemin, de prendre ses pattes &agrave; son cou et de fuir, loin, sans jamais se retourner. Elle me regarde avec d&eacute;fi. Son sourire me propose faussement de fuir mais il sait tr&egrave;s bien que je ne fuis jamais. Je caresse une poche de mon pantalon, juste pour &ecirc;tre bien certaine que mon petit couteau est bien l&agrave;. Je l&#39;aiguise depuis trois nuits. Il pourrait d&eacute;pecer trois b&oelig;ufs sans avoir &agrave; &ecirc;tre aiguis&eacute; de nouveau.</p>

<p style="text-align:justify">Oui Madame, je suis pr&ecirc;te. Elle pousse de toutes ses forces la partie droite de la porte, qui s&#39;ouvre plut&ocirc;t facilement. Une odeur de rat crev&eacute; s&#39;enfuit et assaille mes narines. Rien d&#39;anormal si cette partie du couvent est enterr&eacute;e, inaccessible &agrave; de l&#39;air frais. <em>Suis-moi, et surtout, pas un bruit. </em>J&#39;avance silencieusement dans un couloir par&eacute; de pierres massives, dont le sol est constitu&eacute; de gravillons. J&#39;entends des bruits, et &agrave; bien y penser ce sont des cris. Non, je ne veux pas croire que ce sont des cris. C&#39;est le vent qui doit siffler par des commissures. <em>Tais-toi et maintenant regarde !</em> Mes yeux habitu&eacute;s &agrave; une noirceur certaine doivent maintenant s&#39;habituer aux flammes des torches qui sont la seule source de lumi&egrave;re. Mon c&oelig;ur se serre. Je reconnais Jacinthe et son bras en moins, elle pend, nue, attach&eacute;e par les pieds &agrave; une cha&icirc;ne accroch&eacute;e au plafond. <em>Tu voulais savoir et maintenant tu sais. Si tu regardes plus loin tu verras tes autres amies. Ici ce n&#39;est pas une retraite pour s&eacute;minaristes. Si tu penses que la section du couvent r&eacute;serv&eacute;e aux exp&eacute;rimentations du docteur &eacute;tait de la barbarie, dis-toi qu&#39;ici les filles sont tortur&eacute;es pour le simple plaisir de torturer. Personne ne ressort vivant d&#39;ici. Et quand je dis personne, je le dis pour toi aussi&hellip;</em>Un objet s&#39;abat sur ma nuque, puis c&#39;est le n&eacute;ant.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Mardi 9 novembre 1881 </strong></span></p>

<p style="text-align:justify"><em>C&rsquo;est bien beau ce que tu &eacute;cris. Bien beau. </em>Elle triture pensivement un paquet de feuilles entre ses mains, des feuilles gribouill&eacute;es avec ma main gauche tremblotante. Ma main droite, elle, est inutilisable depuis le lendemain de mon emprisonnement. J&rsquo;ai essay&eacute; de me servir de mon couteau pour &eacute;gorger la vieille dame mais elle si mal&eacute;fique qu&rsquo;elle a myst&eacute;rieusement par&eacute; chacun de mes assauts, comme si elle savait o&ugrave; j&rsquo;allais frapper. Puis lorsque j&rsquo;ai h&eacute;sit&eacute;, ne sachant plus o&ugrave; frapper, elle a abattu implacablement son b&acirc;ton sur ma joue droite, &eacute;crasant au passage mon oreille.</p>

<p style="text-align:justify">La force qu&rsquo;elle n&rsquo;a plus est compens&eacute;e par un sens de la pr&eacute;cision qui a suffi &agrave; m&rsquo;&eacute;tourdir, une seconde fois. &Agrave; mon second r&eacute;veil, j&rsquo;ai constat&eacute; que ma main droite avait &eacute;t&eacute; broy&eacute;e, suffisamment pour que je ne puisse plus m&rsquo;en servir mais pas suffisamment pour qu&rsquo;elle ne gu&eacute;risse pas un jour, je parviens avec douleur &agrave; d&eacute;plier mes phalanges mais je les d&eacute;plie, c&rsquo;est essentiel.</p>

<p style="text-align:justify">Elle a marchand&eacute;. Du pain, de l&rsquo;eau et aucune torture, en &eacute;change d&rsquo;&eacute;crits. <em>J&rsquo;ai lu ce que tu as &eacute;crit lorsque le Docteur t&rsquo;a permis d&rsquo;&eacute;crire et m&ecirc;me si tu n&rsquo;es ni Balzac ni Flaubert, tu es bien meilleure que n&rsquo;importe laquelle des illettr&eacute;es qui vivent ici, moi comprise. </em>Un rire d&eacute;moniaque a &eacute;clat&eacute; dans ma cellule, gla&ccedil;ant mon sang suffisamment refroidi par l&rsquo;humidit&eacute; et les brisures du vent. <em>&Eacute;crire, mais &eacute;crire quoi, vous voulez que j&rsquo;&eacute;crive quoi ?</em> Ses yeux ont brill&eacute; puis elle a fix&eacute; un mur de ma cellule comme si elle y voyait la Sainte Vierge.</p>

<p style="text-align:justify"><em>Vois-tu, l&rsquo;histoire de ma vie est magnifique mais malheureusement je ne sais pas &eacute;crire. Je vais mourir un jour et je veux que ma vie soit un jour enseign&eacute;e dans les &eacute;coles ou qu&rsquo;elle fasse l&rsquo;objet d&rsquo;une pi&egrave;ce de th&eacute;&acirc;tre, les plus grandes com&eacute;diennes se battant pour jouer mon r&ocirc;le. Je m&eacute;rite d&rsquo;&ecirc;tre admir&eacute;, et crainte. J&rsquo;&eacute;tais si belle, si belle. Sache que lorsque j&rsquo;&eacute;tais jeune, beaucoup plus jeune, des jeunes hommes ou des maris infid&egrave;les se suicidaient si je devais repousser leurs avances, se noyant dans les fleuves, se d&eacute;fenestrant ou tailladant leurs veines en formant mes initiales, pour me culpabiliser</em>. J&rsquo;apprendrai quelques jours plus tard que la mort de ses amants tenait plus de l&rsquo;assassinat que du suicide.</p>

<p style="text-align:justify">C&rsquo;est ainsi ma t&acirc;che, depuis de nombreux jours, de transcrire sur des feuillets les moments les plus rocambolesques de sa vie, une suite de non-sens et d&rsquo;invraisemblances, sans compter les anachronismes douteux. J&rsquo;&eacute;cris donc, contre du pain sans mie, de l&rsquo;eau au go&ucirc;t terreux et la pr&eacute;servation de mon int&eacute;grit&eacute; physique. J&rsquo;entends juste les hurlements de filles innocentes le jour et leurs pleurs la nuit. La seule chose qui me pr&eacute;serve de la folie est d&rsquo;&eacute;crire ces lignes, pour que l&rsquo;horreur ne devienne pas la normalit&eacute;.</p>

<p style="text-align:justify">Je cache soigneusement ces &eacute;crits parall&egrave;les. La vieille sorci&egrave;re sait lire. La seule cachette est un recoin plong&eacute; dans le noir puisque j&rsquo;ai juste une tablette et un crayon dans cette prison, aucun matelas pour dormir, avec pour seul oreiller des carcasses de rats entass&eacute;es. &Ocirc; rats, mes beaux rats, mon ventre s&rsquo;est habitu&eacute; &agrave; &ecirc;tre nourri d&rsquo;eau et de pain, je n&rsquo;ai m&ecirc;me plus faim aujourd&rsquo;hui, mais les premiers jours je vous ai vus passer, bien dodus, et si j&rsquo;avais perdu la raison, ou si j&rsquo;avais de meilleurs r&eacute;flexes, j&rsquo;aurais d&eacute;vor&eacute; votre chair, cru, avec poils et peau.</p>

<p style="text-align:justify">Le manque de nourriture me rend bien faible, j&rsquo;ai juste l&rsquo;&eacute;nergie pour &eacute;crire. Elle est habile la vieille sorci&egrave;re. Elle a tu&eacute; en moi toute vell&eacute;it&eacute; de fuite. Je vais mourir dans cette ge&ocirc;le, de faim, lorsqu&rsquo;elle l&rsquo;aura d&eacute;cid&eacute;.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Mercredi 10 novembre 1881</strong></span></p>

<p style="text-align:justify">Je pense aux beaux rats dodus lorsque j&rsquo;en vois un traverser les barreaux, il n&rsquo;est pas juste gros, il est &eacute;norme, un festin sur pattes. Un miaulement de reproche frappe alors mes oreilles. Ce n&rsquo;est pas un rat, c&rsquo;est le petit rouquin. Ses yeux brillent dans le noir, il est si beau, je regarde dans ses yeux et j&rsquo;y vois la nuit et ses &eacute;toiles. Il pousse avec ses pattes un morceau de jambon fum&eacute; vers moi. Je le regarde, incr&eacute;dule. Un chat ne peut pas &ecirc;tre dress&eacute; et voil&agrave; qu&rsquo;il m&rsquo;apporte &agrave; manger.</p>

<p style="text-align:justify">Jamais la viande n&rsquo;a eu si bon go&ucirc;t, jamais autant de salive a pu faciliter le passage de cette viande salvatrice dans ma gorge. Je sens de l&rsquo;&eacute;nergie pomper le sang de mes veines, je sens ma hargne revenir, ma haine, ma noirceur, je me sens redevenir celle que je suis, sans peur, sans faiblesse, pr&ecirc;te &agrave; lutter jusqu&rsquo;&agrave; ce que la derni&egrave;re goutte de sang de mon ennemi s&rsquo;&eacute;vade de son corps. Le petit rouquin frotte ses moustaches contre mes joues et j&rsquo;en oublie ma haine aveugle. Il miaule et ronronne contre ma maigre poitrine. Mon sauveur, mon h&eacute;ros. Mais qui es-tu vraiment ? Es-tu un preux chevalier transform&eacute; en chaton par cette vieille sorci&egrave;re ? Mais non c&rsquo;est impossible, les sorci&egrave;res n&rsquo;existent pas. Je vais essayer de lui parler de toi, je veux savoir comment tu peux &ecirc;tre si&hellip; diff&eacute;rent.</p>

<p style="text-align:justify">Un bruit de sabots qui raclent le gravier effraie le chaton, qui repart aussi vite qu&rsquo;il est apparu. Ce n&rsquo;est pas long avant que la sorci&egrave;re apparaisse. Elle entre dans ma cellule et hume l&rsquo;air. Elle me regarde avec son air p&eacute;n&eacute;trant, pr&ecirc;te &agrave; d&eacute;tecter un mensonge, tout en souriant. <em>Ah, mon odorat de vieille dame doit me faire d&eacute;faut, je croirais sentir une odeur de jambon sec. Ah ma pauvre je sais bien que tu pr&eacute;f&egrave;res juste manger du pain et tu as bien raison c&rsquo;est tr&egrave;s nourrissant !</em> Et toi, tu aimerais tellement que je d&eacute;capite ta t&ecirc;te avec cette tablette que tu m&rsquo;as donn&eacute;e pour &eacute;crire tes m&eacute;moires. Vieille folle. Son visage se ferme subitement, comme si elle lisait dans mes pens&eacute;es. Je me force alors &agrave; sourire et je change de sujet.<em> Dites-moi, le chat qui vous accompagnait, il n&rsquo;est plus l&agrave; ? </em></p>

<p style="text-align:justify"><em>Non, il n&rsquo;est pas l&agrave;. Il est tr&egrave;s ind&eacute;pendant. Je te conseille de te m&eacute;fier de lui. Si tu penses que je suis une sorci&egrave;re, sache que je suis juste une vieille femme. Ce chat-l&agrave;, je le connais depuis toujours, depuis que mes parents l&rsquo;ont surpris en train de voler des &oelig;ufs dans le poulailler lorsque j&rsquo;avais trois ans. Mon p&egrave;re avait son couteau proche de l&rsquo;entailler de la gorge jusqu&rsquo;&agrave; la queue lorsque j&rsquo;ai pleur&eacute; pour qu&rsquo;on le garde, pour qu&rsquo;il devienne mon jouet. Sache que depuis ce jour, jamais je l&rsquo;ai vu grandir, ni vieillir. Un chat aussi vieux, c&rsquo;est impossible. Toujours il m&rsquo;a suivi, bien que des ann&eacute;es puissent s&rsquo;&eacute;couler entre ses visites. Un jour, ma m&egrave;re, avant de mourir, m&rsquo;a racont&eacute; que ce chat appartenait &agrave; une vieille folle du village, qui aurait maintes fois &eacute;chapp&eacute; &agrave; &ecirc;tre br&ucirc;l&eacute; comme sorci&egrave;re. Ce chat serait son mari infid&egrave;le qu&rsquo;elle aurait transform&eacute; en chat. Moi je n&rsquo;y crois pas. Je pense juste qu&rsquo;il doit se reproduire et par je ne sais quel stratag&egrave;me ses descendants savent toujours o&ugrave; me trouver. J&rsquo;ai bien essay&eacute; de m&rsquo;en d&eacute;barrasser mais toujours il r&eacute;appara&icirc;t. Depuis quelques dizaines d&rsquo;ann&eacute;es, impuissante &agrave; le tuer, je le laisse errer. Jamais il m&rsquo;a emp&ecirc;ch&eacute; d&rsquo;agir comme je l&rsquo;ai entendu, je le vois juste comme une mal&eacute;diction, comme l&rsquo;&oelig;il de Dieu qui me juge et note chacun de mes p&eacute;ch&eacute;s. Peu importe, je pr&eacute;f&egrave;re le Diable !</em></p>

<p style="text-align:justify">Un rire, que le diable n&rsquo;aurait pas reni&eacute;, &eacute;tourdit mes oreilles. Une tristesse profonde m&rsquo;envahit. Si jamais ce chat ne l&rsquo;a pas emp&ecirc;ch&eacute;e de commettre ses m&eacute;faits, je viens de perdre mon seul espoir de m&rsquo;en sortir. Pourtant il vient de m&rsquo;apporter &agrave; manger. Non ! Que ceci s&rsquo;arr&ecirc;te ! Je vais aller dormir, si maintenant j&rsquo;envisage de remettre mon sort entre les pattes d&rsquo;un chat, la folie me guette.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Samedi 12 novembre 1881</strong></span></p>

<p style="text-align:justify">Je n&#39;entends m&ecirc;me plus les cris de souffrance des filles, ils sont devenus un bruit auquel je me suis habitu&eacute;, comme celui des feuilles qui bruissent dans les arbres, comme celui du vent qui fouettait mes oreilles lorsque j&rsquo;&eacute;tais libre, l&agrave;-haut, il y a tr&egrave;s longtemps. Comme celui de l&#39;eau qui remplit un gobelet, parfois il me semble &ecirc;tre une douce m&eacute;lodie. Je pense que je ne suis pas devenue une folle d&eacute;shumanis&eacute;e, insensible &agrave; la souffrance de filles que je ne vois pas. Je pense que j&#39;ai perdu ma hargne, ma haine irraisonn&eacute;e, je ne veux plus lutter. Je veux &ecirc;tre son alli&eacute;e. Elle est celle qui porte la torche sur le chemin des t&eacute;n&egrave;bres.</p>

<p style="text-align:justify">La prochaine fois que la sage dame viendra me voir, je vais lui dire la v&eacute;rit&eacute;, que je la comprends, que ce qu&#39;elle fait est juste. Ces filles sont inutiles et si de bonnes personnes peuvent continuer &agrave; &ecirc;tre de bonnes personnes dans leur vie de tous les jours en les torturant, elles, des animaux insignifiants, alors la soci&eacute;t&eacute; s&#39;en portera mieux. Je me demande comment j&#39;ai pu mettre autant de temps &agrave; comprendre tout ceci. La faute &agrave; ma jeunesse et le manque de maturit&eacute; de ma conscience. Cette nuit je me suis prise &agrave; esp&eacute;rer que tout n&#39;est pas perdu pour moi, qu&#39;elle saura me pardonner. Peut-&ecirc;tre pourrait-elle trouver une place pour moi &agrave; ses c&ocirc;t&eacute;s. Je ferai, j&rsquo;en suis certaine, une tr&egrave;s bonne accompagnatrice de ces messieurs qui charcutent la chair, la d&eacute;coupant scientifiquement ou brutalement.</p>

<p style="text-align:justify">Ensemble nous rendrons le monde meilleur. Oui je vais lui dire tout ceci si je trouve le courage suffisant. Plus je l&#39;&eacute;coute, et plus je l&#39;admire, et plus elle m&#39;intimide. Je transcris sa vie et je sais maintenant quelle grande dame elle fut et quelle dame encore plus imposante elle est &agrave; pr&eacute;sent. Je sens en moi que le r&eacute;cit de sa vie captivera les foules, jalouses ou admiratives, sensibles &agrave; une &acirc;me dont la puret&eacute; est profond&eacute;ment ancr&eacute;e dans nos racines natales. Mais saura-t-elle me pardonner ?</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Dimanche 13 novembre 1881</strong></span></p>

<p style="text-align:justify">Il a vol&eacute; un sac en papier contenant des gaufres et le d&eacute;pose &agrave; mes pieds. Comme un fid&egrave;le canin, mon rouquin f&eacute;lin m&#39;offre cadeau sur cadeau. Je reprends des forces mais c&#39;est insuffisant. Il faudrait que j&#39;engloutisse quelques sangliers r&ocirc;tis pour me requinquer, quelques figues confites au miel pour vivifier mon sang.</p>

<p style="text-align:justify">C&#39;est toutefois mieux que rien. Des gaufres &agrave; moiti&eacute; rassies et d&eacute;vor&eacute;es ainsi que du jambon aux reflets violac&eacute;s me permettent de survivre, de conserver un esprit vif et agile. J&#39;ai aussi son affection pour r&eacute;conforter mon c&oelig;ur. Ses ronronnements font vibrer mes mains et provoquent des frissons jusque dans mes &eacute;paules. L&#39;intelligence qui brille dans ses yeux me fait comprendre que je suis sur la bonne voie, que le choix que j&#39;ai fait est le bon. J&#39;ai fait ce que je devais faire, en accord avec ma conscience. Maintenant je vais devoir me pr&eacute;parer au pire.</p>

<p style="text-align:justify">Du bout du museau, le chaton pousse un ciseau. Ses yeux brillent d&#39;excitation. Oui mon rouquin, c&#39;est pour bient&ocirc;t. Tr&egrave;s bient&ocirc;t.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Jeudi 17 novembre 1881</strong></span></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify">Jacinthe enfonce la seule main qu&#39;il lui reste dans le cr&acirc;ne d&eacute;j&agrave; bien d&eacute;fonc&eacute; de la vieille sorci&egrave;re. Je la regarde, assise sur mon lit de prison, fatigu&eacute;e, lasse, au bout de mon &eacute;nergie. Des morceaux de cerveau &agrave; la couleur ros&eacute;e &eacute;clatent ou giclent un peu partout. J&#39;aimerais lui dire qu&#39;elle est morte, que son acharnement est inutile mais je comprends que c&#39;est vital pour elle de pouvoir punir son bourreau, que la vieille sorci&egrave;re paie pour tous les autres bourreaux qui sont en train de souper bien tranquillement, chez eux, l&agrave;-bas, dans les villages et villes voisines.</p>

<p style="text-align:justify">Sa haine est si importante qu&#39;elle br&ucirc;lerait les villages alentour sans &eacute;tat d&#39;&acirc;me, br&ucirc;lant leurs femmes aveugles, leurs enfants innocents et pourtant complices des bourreaux. Tous. Toutes. Eux surtout. Que les flammes travaillent lentement leur peau, leur chair, pour qu&rsquo;ils aient envie de go&ucirc;ter &agrave; leur propre viande de cochon grill&eacute;. La petite vieille tient entre ses mains mon dernier feuillet de journal intime. Celui que j&#39;ai pris soin de mal cacher, au sein de sa biographie.</p>

<p style="text-align:justify">Mon plan &eacute;tait mis&eacute;rablement con&ccedil;u et pourtant il s&rsquo;est d&eacute;roul&eacute; comme il a &eacute;t&eacute; con&ccedil;u. Je ris nerveusement et Jacinthe cesse de s&#39;acharner sur la carcasse de la sorci&egrave;re. Elle voudrait parler mais sans langue ce n&#39;est pas facile. Elle &eacute;tait le jouet des bourreaux qui n&#39;aiment pas entendre crier donc la langue lui fut coup&eacute;e. D&#39;autres bourreaux aiment entendre les cris de leurs victimes, leur langue est ainsi pr&eacute;serv&eacute;e. Je joue avec la paire de ciseaux comme je jouerais avec un crayon, machinalement, le triturant entre mes doigts sans intention pr&eacute;cise. Ce matin elle est venue, ce matin je l&#39;ai vaincue.</p>

<p style="text-align:justify"><em>Mathilde, j&#39;ai une bonne nouvelle pour toi. Par hasard, en relisant ma biographie, et j&#39;en profite pour te f&eacute;liciter, plus je la lis plus je me rends compte que je suis une personne formidable, je suis tomb&eacute;e sur une feuille de ton journal intime. Quand je pense que cet idiot de docteur n&#39;a pas su te gu&eacute;rir et moi, en quelques jours, j&#39;ai r&eacute;ussi &agrave; te faire reprendre le droit chemin, je me sens si fi&egrave;re. Il faudra d&#39;ailleurs, Mathilde, consacrer un chapitre de mon livre &agrave; mon r&ocirc;le de guide spirituel. J&#39;aimerais que les g&eacute;n&eacute;rations futures puissent &ecirc;tre inspir&eacute;es par ma mani&egrave;re de penser.</em> Je veux rire, &eacute;clater de rire mais ce n&#39;est pas de circonstance.</p>

<p style="text-align:justify">Le loup va poser sa patte dans le pi&egrave;ge du trappeur. Aucun bruit ne doit le distraire, il doit se sentir en confiance, ne plus &ecirc;tre aux aguets. <em>Je vais te donner une chance, Mathilde, une seule et unique chance, tu n&#39;en auras pas deux, fais bien attention !</em> Ne t&#39;inqui&egrave;te pas, je sais que j&#39;ai une seule chance, je me sens si faible, je ne g&acirc;cherai pas ma seule chance. <em>Ne vous inqui&eacute;tez pas, vous serez fi&egrave;re de votre &eacute;l&egrave;ve !</em> Elle tourne le dos, c&#39;est maintenant, ou jamais. Je l&egrave;ve les ciseaux, hauts dans les airs, puis je les abats au creux de sa nuque, ils s&#39;enfoncent comme un couteau dans du beurre mou. Le corps de la vieille sorci&egrave;re se fige, puis elle tombe, sans un bruit, sans un cri. &Agrave; un moment j&#39;ai imagin&eacute; qu&#39;elle &eacute;tait vraiment une sorci&egrave;re ou un d&eacute;mon et qu&#39;elle partirait en fum&eacute;e, laissant juste &agrave; ses pieds un tas de v&ecirc;tements.</p>

<p style="text-align:justify">Mais non. Le sang coule de sa t&ecirc;te bien humaine. C&#39;&eacute;tait trop facile. Je m&#39;attendais &agrave; une lutte difficile. Pourtant je suis &eacute;puis&eacute;e et si le f&eacute;lin rouquin ne m&#39;avait pas nourrie, je n&#39;aurais jamais eu la force d&#39;enfoncer les ciseaux dans sa chair. Dieu doit exister, ou le Diable souhaite d&eacute;j&agrave; torturer pour l&rsquo;&eacute;ternit&eacute; son &acirc;me vile.</p>

<p style="text-align:justify">Plusieurs longues minutes ont pass&eacute; apr&egrave;s sa mort. J&#39;ai vu la porte de ma cellule ouverte et j&#39;ai eu peur de sortir, peur d&#39;avoir &agrave; affronter d&#39;autres bourreaux. Mais le petit rouquin a miaul&eacute;, me montrant la voie. J&#39;ai parcouru des couloirs d&eacute;serts. J&#39;ai lib&eacute;r&eacute; des filles qui n&#39;ont pas non plus eu le courage ou la force de sortir de leurs cellules. Seule Jacinthe m&#39;a reconnue. Je lui ai pris la main jusqu&#39;&agrave; ma cellule, pour lui pr&eacute;senter un cadeau. Elle, elle n&#39;a pas eu besoin de ciseaux. Je regarde entre mes mains les dizaines de feuilles que j&rsquo;ai &eacute;crites ces derniers jours. Toute sa vie. J&rsquo;approche une torche proche de ce condens&eacute; d&rsquo;affabulations. Mon bras tremble. Je rechigne &agrave; br&ucirc;ler ce tas de feuilles. Si je le br&ucirc;le, tout sera oubli&eacute;, pour toujours. Je ne veux pas oublier l&rsquo;histoire de cette femme devenue sorci&egrave;re. Le devrais-je ? <em>Ah, mais que fais-tu ?! </em>Le rouquin vient de planter ses griffes dans mon bras qui tient la torche. Les flammes jaillissent. Une fum&eacute;e noire et naus&eacute;abonde s&rsquo;enfuit du tas de mensonges en voie d&rsquo;&ecirc;tre calcin&eacute;. Je le regarde avec un air de reproche. Je n&rsquo;aime pas que qui que ce soit d&eacute;cide &agrave; ma place. Personne.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Lundi 21 novembre 1881</strong></span></p>

<p style="text-align:justify">Jacinthe se tient devant la fen&ecirc;tre, avec un air triste, se demandant si un jour quelqu&#39;un se pr&eacute;occupera d&#39;elle, si un jour quelqu&#39;un se souciera de sa disparition. Non, la r&eacute;ponse est un simple &laquo;&nbsp;non&nbsp;&raquo;. Je n&#39;ai pas os&eacute; la regarder dans les yeux en la lui donnant. Je suis tr&egrave;s mauvaise pour r&eacute;conforter. Je n&#39;aime pas mentir non plus. Dans cette vie nous devons nous battre et nous d&eacute;brouiller seules, sans se reposer sur quiconque. J&#39;agis et je prends des risques. Je me trompe parfois, je tombe mais je me rel&egrave;ve, le couteau entre les dents, pr&ecirc;te &agrave; me battre, jusqu&#39;&agrave; mon dernier souffle, jusqu&#39;&agrave; ma derni&egrave;re goutte de sang. La vie est pour les gens qui se battent. Les autres g&eacute;missent et attendent. Ils regardent &agrave; travers la fen&ecirc;tre. Il ne pleut pourtant pas tous les jours ?</p>

<p style="text-align:justify">Elle regarde &agrave; travers la fen&ecirc;tre des policiers emmener la M&egrave;re sup&eacute;rieure en prison, elle seule, et personne d&#39;autre. Un journaliste a pos&eacute; sa main sur son &eacute;paule et ne l&#39;a pas consol&eacute;e non plus. La M&egrave;re sup&eacute;rieure est la bouc &eacute;missaire. Il ne faut pas plus d&#39;un coupable, les autres c&#39;est du monde meilleur que nous. C&#39;est elle, elle seule, et c&#39;est suffisant. Le journal s&#39;est tr&egrave;s bien vendu en ville pendant quelques jours, les rats des villes &eacute;tant tr&egrave;s heureux de constater que les rats des champs sont des sauvages, des barbares et, des abrutis. J&#39;ai d&eacute;vor&eacute; des yeux les articles de Michel, le journaliste.</p>

<p style="text-align:justify">J&#39;ai lu sa version romanc&eacute;e de notre aventure, comme un divertissement, sucr&eacute; et amer. Je suis devenue &Eacute;lisabeth dans son compte-rendu, une fi&egrave;re amazone rousse. J&#39;ai gagn&eacute; quelques centim&egrave;tres de hauteur, une poitrine g&eacute;n&eacute;reuse et d&eacute;bordante, trois ann&eacute;es de vie, des bras musculeux qui tordent le cou frip&eacute; des dames &acirc;g&eacute;es en un tournemain. J&#39;ai lu son r&eacute;cit et je voyais mon personnage promis aux plus grandes sc&egrave;nes des th&eacute;&acirc;tres les plus majestueux du monde. &Eacute;lisabeth, quelle grande dame ! Une Jeanne d&#39;Arc !</p>

<p style="text-align:justify">Voici un extrait de l&#39;article qui concerne notre m&eacute;saventure, intitul&eacute; &laquo;&nbsp;Un carnage organis&eacute; par des religieuses&nbsp;&raquo;&nbsp;: (&hellip;) <em>Ce couvent est situ&eacute; dans une des r&eacute;gions les plus inhospitali&egrave;res de notre pays, o&ugrave; les arbres sont rong&eacute;s par des insectes gros comme des yeux de b&oelig;uf et o&ugrave; la pluie glaciale tombe chaque jour de l&#39;ann&eacute;e. Seuls vivent l&agrave;-bas, depuis des g&eacute;n&eacute;rations, des hommes et des femmes ayant purg&eacute; des peines d&#39;enfermement, ou ayant v&eacute;cu de la prostitution. Ce n&#39;est pas un hasard si aujourd&#39;hui on d&eacute;couvre qu&#39;ils ont commis des horreurs. Peut-&ecirc;tre serait-il opportun de s&#39;interroger sur l&#39;envoi permanent de soldats pour veiller &agrave; ce que les atrocit&eacute;s que je vais vous d&eacute;crire ne se reproduisent plus? Construit 100 ans plus t&ocirc;t par des prisonniers soldats dont on ne savait que faire, morts par dizaines lors de son &eacute;rection, certaines pensionnaires nous ont confi&eacute; voir par temps de pleine lune les ombres de militaires squelettiques parcourir les murs de la caserne devenue couvent. Pauvres enfants dans ce climat apocalyptique qui influence n&eacute;gativement le bon sens et le jugement que nous poss&eacute;dons. J&#39;en ai crois&eacute; des dizaines et pour la plupart, un regard vide d&#39;&eacute;motion remplit leur visage</em><em>.</em><em> Elles d&eacute;ambulent dans les couloirs, sans but, entortillant leurs longs cheveux, pour celles dont la t&ecirc;te n&#39;a pas &eacute;t&eacute; ras&eacute;e, entre leur index et leur majeur. &Eacute;lisabeth, une des rares pensionnaires qui peut tenir une conversation de plus de deux phrases, me racontait que les religieuses rasent les cheveux des filles ne sachant pas se coiffer ou &eacute;tant suspect&eacute;es d&#39;h&eacute;berger des poux sur leur cr&acirc;ne. Parfois, c&#39;est une punition, les longs cheveux &eacute;tant ici consid&eacute;r&eacute;s, dans cette r&eacute;gion recul&eacute;e, comme un signe de vanit&eacute; insupportable.</em></p>

<p style="text-align:justify"><em>Ces pensionnaires occupent le couvent depuis une dizaine d&#39;ann&eacute;es, nos valeureux militaires ayant &eacute;t&eacute; envoy&eacute;s dans des casernes proches des fronti&egrave;res, l&agrave; o&ugrave; le sang de nos ennemis noircit dans des fosses. Le maire du principal village qui encercle ce couvent m&#39;a racont&eacute; que son ouverture a permis d&#39;am&eacute;liorer le sort de jeunes filles dont les parents ne pouvaient, voulaient, plus s&#39;occuper, &agrave; la grandeur de notre pays. &Agrave; noter que les maires re&ccedil;oivent une aide de notre gouvernement pour accueillir ces filles. Les parents doivent aussi verser une somme r&eacute;guli&egrave;rement pour ne plus voir leur fille issue d&#39;unions incestueuses, consanguines ou tout simplement parce qu&rsquo;elles sont inaptes aux travaux agricoles. </em></p>

<p style="text-align:justify"><em>Les policiers du village principal n&#39;ont de police que le nom, puisque c&#39;est une milice locale compos&eacute;e de quelques ivrognes inaptes &agrave; travailler dans les champs mais aptes &agrave; pointer un fusil et appuyer sur une g&acirc;chette. S&#39;ils n&#39;&eacute;taient pas si peureux et ivrognes</em><em>,</em><em> ils auraient rejoint les rangs de notre vaillante arm&eacute;e. Mieux vaut qu&#39;ils soient ici, &agrave; tuer par maladresse un de ces habitants plut&ocirc;t qu&#39;un compagnon militaire. Je les ai crois&eacute;s et sachez que votre sort est meilleur si dans notre ville vous y croisez le pire criminel, il semblera vouloir vous offrir des fleurs ou une bo&icirc;te de chocolats fins plut&ocirc;t que de vous &eacute;gorger. Inqui&eacute;tant, je vous le dis ! </em></p>

<p style="text-align:justify"><em>Apprenant que je suis journaliste, j&#39;ai un moment pens&eacute; qu&#39;ils me jetteraient en p&acirc;ture aux cochons aux dents ac&eacute;r&eacute;es qui sont produits chez eux. J&#39;ai d&#39;ailleurs recens&eacute; si peu de cimeti&egrave;res que je vous d&eacute;conseille de d&eacute;guster du cochon venant de cette r&eacute;gion, &agrave; moins que le cannibalisme vous si&eacute;e</em><em>.</em></p>

<p style="text-align:justify"><em>&Eacute;lisabeth est une h&eacute;ro&iuml;ne, celle qui a vaincu en quelques semaines ces personnes qui ont commis des atrocit&eacute;s. C&#39;est une jeune fille de 18 ans, semblant b&acirc;tie dans un ch&ecirc;ne centenaire, dont les longs cheveux boucl&eacute;s et roux brillent comme du cuivre poli lorsque les rayons du soleil les traversent. Ses robustes bras pourraient broyer un de ces policiers ivrognes en une seule &eacute;treinte. Cette force hercul&eacute;enne lui a &eacute;t&eacute; indispensable pour abattre le m&eacute;decin et ses deux acolytes, qui torturaient et enfournaient de jeunes filles sous pr&eacute;texte de vouloir les gu&eacute;rir de maux qui n&rsquo;existent que dans la t&ecirc;te de ces gens peu cultiv&eacute;s. Pensez-vous que l&#39;horreur s&#39;arr&ecirc;terait &agrave; ces corps de jeunes filles noy&eacute;es, aux membres amput&eacute;s ? Non. Oh, non. Dans le caveau du couvent, l&agrave; o&ugrave; l&#39;ancienne caserne militaire h&eacute;bergeait ses prisonniers, une religieuse d&#39;une trentaine d&#39;ann&eacute;es, aux cheveux blonds scintillants, aux yeux bleus transper&ccedil;ant, accueillait des hommes de la r&eacute;gion, des ennemis &eacute;trangers aussi, pour leur permettre d&#39;assouvir leur soif de sang. Ici j&#39;ai vu de jeunes filles d&eacute;capit&eacute;es, pendues &agrave; des crochets de boucher, les globes oculaires vid&eacute;s, maquill&eacute;es de longues traces de couteau sur les bras ou les jambes et &agrave; vrai dire, toute partie du corps que par pudeur je ne veux pas citer. Voil&agrave;. Et devinez qui a &eacute;t&eacute; attrap&eacute; par la police ? La religieuse qui dirige le couvent. Uniquement elle. C&#39;est ainsi que la justice est rendue dans ce coin de pays abandonn&eacute; &agrave; des barbares.&nbsp;&raquo;</em></p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Lundi 21 novembre 1881</strong></span></p>

<p style="text-align:justify">Michel pousse vers moi un bol de chocolat chaud tandis que je regarde comme une petite fille &eacute;merveill&eacute;e les murs fortifi&eacute;s de la grande ville. Je suis bien assise sur une chaise m&eacute;tallique aux reflets verd&acirc;tres, accoud&eacute;e sur une table d&#39;un bistrot de notre capitale. <em>Tu ne r&eacute;alises pas, Mathilde, que gr&acirc;ce &agrave; toi je vais gagner un prix pour mon article ! </em>Il me parle mais je ne l&#39;&eacute;coute pas vraiment, j&#39;aspire avec une paille un savoureux lait chaud au chocolat, sucr&eacute; au miel, un luxe que j&#39;ai d&eacute;j&agrave; v&eacute;cu mais je ne sais plus quand. <em>Nous sommes des h&eacute;ros ! </em>Je le fixe un instant avec surprise puis je retourne mon regard vers les distingu&eacute;es femmes de la ville, habill&eacute;es avec chic. J&#39;essaie de chasser de mon esprit cette id&eacute;e malsaine de vouloir &ecirc;tre comme elles, de pouvoir vivre sans avoir d&#39;autres soucis que de me demander quelle robe, quel chapeau je vais porter aujourd&#39;hui.</p>

<p style="text-align:justify">Moi je dois survivre, jour apr&egrave;s jour, avec la lame de mon couteau. Je tourne mon regard vers Michel, le h&eacute;ros journaliste. J&#39;essaie de lui sourire. Il m&#39;a gentiment invit&eacute;e dans sa ville pour quelques jours qui seront trop courts. Certes, il souhaite m&#39;exhiber aupr&egrave;s de tous ses coll&egrave;gues et autres personnes importantes. Je suis l&#39;objet de sa gloire. Il relit pour la &eacute;ni&egrave;me fois, &agrave; haute voix, son article consacr&eacute; au couvent. Il trouve toujours des choses &agrave; corriger. Pas assez lyrique ici, trop d&#39;&eacute;l&eacute;ments factuels l&agrave;, ce qui nuit &agrave; la tension dramatique. <em>Mathilde, un article, c&#39;est un coup de poing. Le lecteur ne veut pas lire un roman. Tu ne peux pas &eacute;crire un paragraphe sans le surprendre</em>. J&#39;acquiesce poliment mais mon cerveau se fiche de ses th&eacute;ories journalistiques, de la gloire ou d&#39;&ecirc;tre expos&eacute; comme une curiosit&eacute;. Moi, je veux juste m&#39;enfuir.</p>

<p style="text-align:justify"><em>Je te vois regarder partout, comme une petite fille &eacute;merveill&eacute;e. Tu aimerais &ccedil;a vivre ici ? </em>Je sursaute. Pour la premi&egrave;re fois depuis la mort de mon petit fr&egrave;re je sens de l&#39;espoir m&#39;envahir. <em>&Agrave; ton &acirc;ge on peut te placer comme servante dans une maison de bonne famille, qu&#39;en dis-tu ? </em>Je n&#39;en crois pas mes oreilles. Mes parents ne me laisseront pas l&#39;espoir d&#39;une vie meilleure, ils pr&eacute;f&eacute;reront me voir mourir dans ce maudit couvent. En plus, une vie de servante ne me semble pas exaltante. Je r&ecirc;ve plut&ocirc;t de partir au-del&agrave; de l&#39;oc&eacute;an atlantique, chasser l&#39;or en compagnie du petit rouquin. Je me vois bien dans ces rivi&egrave;res sauvages avec mon tamis, faisant tressauter des p&eacute;pites.</p>

<p style="text-align:justify"><em>Pourtant, mes parents ? Jamais ils ne me laisseront partir ?</em> Michel sourit, comme s&#39;il avait attendu avec trop de patience que je pose cette question qu&#39;il attendait.<em> Tes parents je m&#39;en suis occup&eacute;. Effectivement ils avaient pr&eacute;vu de t&#39;envoyer en prison pour le meurtre de ton fr&egrave;re apr&egrave;s ton passage au couvent mais il a suffi que je leur dise que je publierai leurs noms dans mon journal pour que subitement ils oublient qu&#39;ils ont eu une fille. La r&eacute;putation, mon enfant. Tu peux maintenant faire ce que tu veux. Tu parais d&#39;ailleurs plus vieille que ton &acirc;ge, personne ne te posera de questions. Je ne connais pas tes projets mais je te sugg&egrave;re d&#39;accepter ma proposition. Des projets ont besoin d&#39;&ecirc;tre financ&eacute;s et travailler est un bon moyen de s&#39;&eacute;manciper. </em>J&#39;aimerais lui sourire, le remercier, mais quelque chose en moi de parano&iuml;aque se demande pourquoi il fait tout &ccedil;a, pour moi. <em>De plus si tu restes ici j&#39;aimerais pouvoir &eacute;crire un roman inspir&eacute; de ta vie et si tu restes ici ma t&acirc;che sera facilit&eacute;e</em>. Il engloutit avec un sourire de contentement la derni&egrave;re gorg&eacute;e de sa bi&egrave;re blanche, r&ecirc;vant sans doute d&#39;un prix national pour son futur roman dont la premi&egrave;re ligne n&#39;a pas &eacute;t&eacute; &eacute;crite.</p>

<p style="text-align:justify"><em>Je commence quand, Michel ?</em> Il donne &agrave; la serveuse quelques pi&egrave;ces qui tr&eacute;buchent sur la table puis se l&egrave;ve. Il pointe silencieusement une maison en face de nous, cossue, aux pierres d&eacute;lav&eacute;es. C&#39;est ici que notre aventure commence.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Mercredi 23 novembre 1881</strong></span></p>

<p style="text-align:justify">Je me sens toute petite face &agrave; tous ces gens trop chics, trop beaux. Je suis une guerri&egrave;re, je ne suis pas faite pour me retrouver face &agrave; des hommes qui se battent avec des mots, avec des phrases. Michel prend un plaisir certain &agrave; se poser en grand chasseur, exhibant avec fiert&eacute; sa proie, soit, moi. Je sens sa d&eacute;ception lorsqu&rsquo;il se rend compte que je ne fais pas d&rsquo;effort pour sourire. Je trouve toutes ces simagr&eacute;es bien inutiles. Je veux juste partir d&rsquo;ici, je veux juste trouver la sainte paix.</p>

<p style="text-align:justify"><em>Mathilde, fais un effort. On s&rsquo;approche de ceux dont je t&rsquo;ai parl&eacute;, ils vont pouvoir t&rsquo;accueillir comme servante.</em> Michel me tire par la main et me plante devant un homme qui me d&eacute;passe de deux t&ecirc;tes. Il est aussi grand qu&rsquo;il est large. Il ressemble &agrave; un b&oelig;uf. <em>Mathilde, voici Robert, il tient une ferme remarquable &agrave; quelques kilom&egrave;tres d&rsquo;ici. Depuis le Moyen-&acirc;ge</em><em>,</em><em> sa famille &agrave; elle seule fait vivre pr&egrave;s de la moiti&eacute; de notre capitale. </em>Robert est effectivement un paysan. Je vois du coin de l&rsquo;&oelig;il les notables de la ville rigoler dans leur barbe en l&rsquo;entendant parler, ils ne sont pas du m&ecirc;me monde. <em>Ma foi c&rsquo;est une belle poulette que tu me pr&eacute;sentes l&agrave;, mon Michel. Par contre elle me semble maigrichonne pour ex&eacute;cuter les travaux requis &agrave; la ferme&hellip; mais c&rsquo;est une belle poulette.</em> Je frissonne. Il semble caresser ses moustaches avec d&eacute;lectation en me qualifiant de poulette. Je vais le dissuader de me prendre dans sa ferme. <em>Robert, je suis fr&ecirc;le mais je sais manier le couteau suffisamment bien pour d&eacute;pecer un gros porc en quelques minutes</em>. Il va comprendre le message subliminal. Michel perd son sourire et regarde avec inqui&eacute;tude le mastoc Robert.</p>

<p style="text-align:justify">Robert plante ses gros yeux noirs comme du jais dans mes yeux clairs r&eacute;put&eacute;s pour noyer les regards sombres. Il &eacute;clate de rire. <em>Ah ah ! Merveilleux ! Une poulette qui manie le couteau. Formidable ! Viens chez moi, des couteaux j&rsquo;en ai des gros. &Ccedil;a te prendra des secondes &agrave; &eacute;visc&eacute;rer des porcs, pas des minutes. Avec mes employ&eacute;s on a m&ecirc;me un concours tous les mois qui r&eacute;compense celui qui &eacute;gorge et d&eacute;p&egrave;ce le plus de cochons de lait en une heure. Tu vas aimer &ccedil;a. Tu es m&ecirc;me oblig&eacute;e de porter des bottes tellement y&rsquo;a du sang partout</em>.</p>

<p style="text-align:justify">Les notables de la ville font une mine livide. Robert jouit de son effet. Robert ne les aide pourtant pas &agrave; mieux appr&eacute;cier les paysans. Michel ne sait plus o&ugrave; regarder, o&ugrave; se cacher. Moi je l&rsquo;aime bien ce Robert. C&rsquo;est un d&eacute;fi qu&rsquo;il me propose. De plus, personne ne se souciera plus de moi si je m&rsquo;enfuis de cette ferme. Imperceptiblement, ma main droite caresse une poche de mon pantalon, juste pour sentir que le d&eacute;sir&eacute; couteau s&rsquo;y trouve bien, pr&ecirc;t &agrave; d&eacute;pecer les porcs trop entreprenants. <em>On part quand Robert? </em>Robert sourit. C&rsquo;est un sourire qui effraierait n&rsquo;importe quelle ing&eacute;nue. Une fille que je ne suis pas.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Jeudi 24 novembre 1881</strong></span></p>

<p style="text-align:justify">Je m&#39;&eacute;tire comme un chat dans des draps en soie. Je m&#39;&eacute;tire tellement que mes os craquent. Cette chambre sise dans l&#39;h&ocirc;tel particulier familial de Michel est comme dans les livres contant les aventures des bourgeois. Tout ici est soie, satin et broderies. Ce n&#39;est pas pour moi tout ce luxe mais je me sens comme une princesse, envelopp&eacute;e dans des draps doux et au parfum de lavande. Je la choisirais bien comme chambre fun&eacute;raire.</p>

<p style="text-align:justify"><em>Allez, ouste, vous devez filer, ils vous attendent en bas !</em> &nbsp;La servante de Michel me presse de quitter la chambre. J&#39;aurais donc v&eacute;cu au moins une nuit dans le luxe. L&#39;&eacute;pouse de Michel et sa servante semblent soulag&eacute;es que je m&#39;en aille. L&#39;une, parce qu&#39;elle voit une rivale en une jeune blonde nubile, l&#39;autre, parce qu&#39;elle voit une rivale admir&eacute;e par Michel pour son courage et son sang-froid. J&#39;aurais donc ainsi l&#39;esprit et le corps de la femme id&eacute;ale, que de flatteries &agrave; mon &eacute;gard.</p>

<p style="text-align:justify">Robert le paysan me tire de mes songes avec sa voix forte et grave. <em>Allez la petite, embarque dans la charrette, on a un long chemin &agrave; faire !</em> Je regarde la charrette qui n&#39;est pas un carrosse. Je regarde les chevaux qui ne sont pas des pur-sang. Je regarde Robert qui n&#39;est pas le prince de France. Je me sens bourgeoise devant cette sc&egrave;ne. Il tapote la planche de bois &agrave; c&ocirc;t&eacute; de lui, c&#39;est l&agrave; que je pose mon s&eacute;ant, pour un long voyage de peu de kilom&egrave;tres. Les murs de la ville deviennent de plus en plus petits, je m&rsquo;en vais vers l&#39;absence de civilisation, l&agrave; o&ugrave; tout est permis, l&agrave; o&ugrave; les secrets sont les plus inavouables. L&agrave; o&ugrave; on se moque de garder ces secrets. <em>Alors, la petite, dis-moi qui t&#39;es ! Je rends service &agrave; ton ami sans savoir qui t&#39;es ! Tu imagines ! Tu vas m&#39;&eacute;gorger dans mon lit, ah ?!</em> Il &eacute;clate de rire, des postillons contenant des morceaux d&#39;un pr&eacute;c&eacute;dent repas volent un peu partout et surtout sur mon pantalon fra&icirc;chement lav&eacute; par la servante. Il parle de mani&egrave;re d&eacute;contract&eacute;e, il pourrait dire qu&#39;il a mis &agrave; feu et &agrave; sang tout un village tout en gardant le sourire.</p>

<p style="text-align:justify">Il est imposant mais aucune rudesse pointe dans ses mots. Il semble jouer au gros ours mal l&eacute;ch&eacute; qui d&eacute;vore les petits poucets mais je sens qu&#39;il leur aurait donn&eacute; &agrave; manger avant de les d&eacute;vorer. Quelque chose en moi aime qu&#39;il m&#39;appelle &laquo;&nbsp;la petite&nbsp;&raquo;. J&#39;aime &ecirc;tre sous-estim&eacute;e. J&#39;aime regarder la peur qui grandit dans les yeux de mon ennemi qui comprend que je suis plus dangereuse que j&#39;en ai l&#39;air. <em>Robert, je peux t&#39;appeler Bob ?</em></p>

<p style="text-align:justify">Il me regarde avec un air faussement f&acirc;ch&eacute;. <em>Appelle-moi Robert. Si ma femme t&#39;entend m&#39;appeler avec affection, je te conseille de sceller ta bouche pour qu&rsquo;elle ne vienne pas t&#39;arracher la langue lorsque tu dors, ah ! </em>Rassurant. Je sais maintenant de qui je dois me m&eacute;fier. Les minutes passent et je raconte mon histoire &agrave; Robert. Pas la vraie. Celle d&#39;une fille banale et poltrone qui a eu un coup de chance en terrassant des &ecirc;tres abjects. <em>Me mens pas, la Petite. Les gens de la ville me prennent pour un idiot mais je fais vivre tout un tas de monde dans cette r&eacute;gion depuis des ann&eacute;es, faut en avoir dans le cr&acirc;ne pour r&eacute;ussir. Tu es aussi fourbe que moi, j&#39;aime &ccedil;a ! Ah ! </em>Je corrige. Me m&eacute;fier aussi de Robert.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Vendredi 25 novembre 1881</strong></span></p>

<p style="text-align:justify">Elle retient mon bras sans &eacute;mettre un seul son. Elle pose son index sur sa bouche puis pointe au fond du couloir une porte qui ne ressemble pas aux autres. Je la distingue &agrave; peine &agrave; la lueur des bougies qui se fatiguent de br&ucirc;ler. En fron&ccedil;ant les yeux elle semble vouloir se r&eacute;v&eacute;ler &agrave; moi, peinte en noir et recouverte ici et l&agrave; de moulures en bois d&#39;un rouge sombre.</p>

<p style="text-align:justify">Catherine rapproche sa bouche de mon oreille et je sens la chaleur de son haleine l&#39;envahir. Un haut-le-c&oelig;ur me saisit. <em>Tu ne dois pas entrer l&agrave;, jamais, si P&egrave;re te voit, il va te battre</em>. Catherine baisse le haut de sa robe suffisamment pour me montrer des cicatrices qui semblent repr&eacute;senter une forme de dessin que je n&#39;identifie pas, pourtant il repr&eacute;sente une sorte de figure g&eacute;om&eacute;trique.</p>

<p style="text-align:justify"><em>Robert t&#39;a fouett&eacute;e ?</em> Elle rigole et se tr&eacute;mousse comme la petite fille de sept ans qu&#39;elle est. <em>Mais non idiote, je parle du cur&eacute;, jamais papa toucherait &agrave; ses enfants</em>. Il laisse notre bon P&egrave;re assurer notre &eacute;ducation. Si je suis chanceuse je vais pouvoir devenir une servante de notre bon Dieu, il prendra soin de moi et moi de lui. Je l&egrave;ve les yeux au plafond faute de pouvoir lever les yeux au ciel. Son Dieu la prot&eacute;gera donc des coups du cur&eacute; uniquement si elle entre dans les ordres. C&#39;est une bonne motivation qu&#39;ils ont trouv&eacute;e pour gonfler les rangs de leurs fid&egrave;les.</p>

<p style="text-align:justify">Catherine m&#39;a d&eacute;j&agrave; oubli&eacute;e et me tourne le dos. Elle sautille en s&#39;en allant. Il lui manque son panier en osier et une tenue rouge pour ressembler au petit chaperon rouge se dirigeant vers sa grand-m&egrave;re. Catherine est la petite derni&egrave;re de la famille, la seule fille. &Agrave; peine arriv&eacute;e &agrave; la ferme, j&#39;ai vu ses deux yeux noirs d&eacute;passer de l&#39;immense table de la cuisine, m&#39;analysant des orteils aux m&egrave;ches de cheveux. Quelques secondes plus tard elle r&ocirc;dait autour de moi, pour finalement glisser sa main dans la mienne.</p>

<p style="text-align:justify">Toute la soir&eacute;e, elle a jou&eacute; avec ses doigts dans mes cheveux blonds. Des blondes, elle n&#39;en a jamais vu. <em>Tu sais, jamais j&#39;ai vu d&#39;aussi beaux cheveux. J&#39;aimerais moi aussi avoir des cheveux faits avec de l&#39;or. Mes fr&egrave;res disent que les miens sont faits avec la rouille des tuyaux rouill&eacute;s. </em>Elle a fini par s&#39;endormir dans mes bras, une main encore accroch&eacute;e &agrave; mes cheveux. <em>Je t&#39;aime bien Mathilde, tu es ma plus belle poup&eacute;e</em>. Ses yeux se sont alors ferm&eacute;s. Elle ne cherche pas une grande s&oelig;ur mais une poup&eacute;e.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Samedi 26 novembre 1881</strong></span></p>

<p style="text-align:justify">Je retire avec rage sa main de mes cheveux, je lui empoigne la gorge et la soul&egrave;ve de mon lit pour l&#39;&eacute;craser contre les lattes de bois du plancher, mon genou droit lui &eacute;crasant l&#39;estomac.</p>

<p style="text-align:justify"><em>H&eacute; ! </em>Elle g&eacute;mit et je regarde autour de moi, ma vision est embrouill&eacute;e et je dois la rendre claire. <em>C&#39;est moi, Cathy, tu me fais mal ! </em>Elle peut &agrave; peine parler, je serre sa gorge si fort que son visage rougit imperceptiblement. Ma raison revient, elle comprend que c&#39;est bien Catherine qui est immobilis&eacute;e et non un des monstres semblables &agrave; des rats aussi gros que des poneys, qui hantent mes nuits depuis quelques semaines.</p>

<p style="text-align:justify">Je rel&acirc;che mon emprise et la regarde avec un air f&acirc;ch&eacute;. <em>Tu es folle ? Jamais tu dois me toucher si je dors. Mon instinct n&#39;a confiance en personne et si on me touche il pense que c&#39;est pour m&#39;agresser alors il m&#39;ordonne de me d&eacute;fendre aveugl&eacute;ment. </em>Je vois qu&#39;elle a envie de pleurer, elle est juste une petite fille de sept ans. <em>Tu es tellement belle quand tu dors, je voulais te caresser les cheveux pour que de beaux r&ecirc;ves de prince enchantent ta nuit. </em>Je soupire et elle sanglote. Une poup&eacute;e qui n&#39;est pas docile n&#39;est pas un jouet amusant. Un jouet qui peut &eacute;trangler est un jouet dangereux. Elle se rel&egrave;ve, frotte sa gorge meurtrie, puis sans un mot quitte ma chambre. Je ne prononce pas un mot pour la retenir. Je ne suis pas dou&eacute;e pour donner de l&#39;affection. Je suis une guerri&egrave;re, je suis dangereuse.</p>

<p style="text-align:justify">Je reste de longues minutes, assise sur mon lit, l&#39;esprit vide. Les brins de paille du matelas traversent le drap us&eacute; qui les enferme. Je jette un coup d&#39;&oelig;il &agrave; l&#39;horloge qui m&#39;indique que je ne parviendrai pas &agrave; me rendormir. Je m&#39;habille pour aller chercher quelque chose &agrave; manger dans la cuisine. Je ferme avec douceur la porte de ma chambre. Je ne veux r&eacute;veiller personne. Le plancher de bois craque &agrave; chacun de mes pas. Il est certain qu&#39;une personne ayant un sommeil l&eacute;ger remarquera que ce n&#39;est pas un fant&ocirc;me qui circule dans l&#39;aile principale de la maison.</p>

<p style="text-align:justify">Tout en m&#39;approchant de la cuisine j&#39;aper&ccedil;ois des mouvements d&#39;ombre sous la porte &agrave; moiti&eacute; ouverte. Je me cale au plus proche du bord et penche la t&ecirc;te &agrave; droite, pour d&eacute;celer une activit&eacute; humaine ou surnaturelle. C&#39;est une femme aux pieds nus, v&ecirc;tue d&#39;une sorte de drap qui sert de v&ecirc;tement de nuit. Elle est tr&egrave;s agit&eacute;e, nerveuse. Je la vois piocher des feuilles ou des p&eacute;tales de fleur dans divers petits sacs. Elle les plonge dans le rago&ucirc;t de pattes de cochon qui ronronne sur le feu depuis la veille. Si j&#39;&eacute;tais parano&iuml;aque je la verrais comme une sorci&egrave;re concoctant un sortil&egrave;ge.</p>

<p style="text-align:justify">Soudain elle arr&ecirc;te de tourner la spatule en cuivre dans la marmite, elle se tourne vers la porte &agrave; demi ouverte. Je ne bouge pas. Je sais que trop peu de lumi&egrave;re est pr&eacute;sente pour qu&#39;elle aper&ccedil;oive ma t&ecirc;te. Je me contente de fermer les yeux. <em>Qui que tu sois, j&#39;ai vu tes yeux briller. Montre-toi !</em> Son ton effraierait une petite fille mais je ne suis plus une petite fille. Je peux choisir de d&eacute;taler, ou l&#39;affronter. Ai-je peur de quiconque, moi l&#39;h&eacute;ro&iuml;ne grecque de Michel ? Je l&#39;affronte &agrave; la lueur des bougies de la cuisine. <em>Mon Dieu, tu es donc bien laide ma fille en pleine nuit ! Que fais-tu &agrave; cette heure de la nuit &agrave; espionner les gens ?</em> C&#39;est la premi&egrave;re fois que quelqu&#39;un me dit que je suis laide. Si j&#39;&eacute;tais superficielle je serais vex&eacute;e.</p>

<p style="text-align:justify"><em>Je suis laide pour effrayer les r&ocirc;deurs de la nuit. J&#39;espionne personne, j&#39;ai juste faim.</em> Elle sourit de mani&egrave;re non amicale et caresse la marmite. <em>Ah ma belle jeune fille, tu arrives trop t&ocirc;t pour que tu puisses te d&eacute;lecter de ces d&eacute;licieuses pattes de cochon et de leur sauce dont j&#39;ai le secret</em>. Ah ! <em>Et vous, vous &ecirc;tes qui ?</em> Elle &eacute;clate de rire. Je devine la m&eacute;chancet&eacute; dans son ton de voix. <em>Moi, ma belle cocotte, je suis celle qui se cache derri&egrave;re la porte noire qu&#39;il ne faut pas ouvrir. </em>Un rire d&eacute;moniaque s&#39;&eacute;chappe de sa gorge. Je touche machinalement ma poche de pantalon, mon couteau est bien l&agrave;, fid&egrave;le compagnon.</p>

<p style="text-align:justify">&nbsp;</p>

<p style="text-align:justify"><span style="color:#c9211e"><strong>Dimanche 27 novembre 1881</strong></span></p>

<p style="text-align:justify">Am&eacute;lie, la femme de Robert, concocte sur un bout de comptoir le petit d&eacute;jeuner de toute la famille. Je la regarde s&#39;affairer, mi-&eacute;veill&eacute;e, mon menton s&#39;&eacute;crasant dans la paume de ma main, dont le bras &eacute;crase mon coude sur la splendide table en bois qui pourrait accueillir vingt convives. Elle tranche la cuisse du cochon avec une belle dext&eacute;rit&eacute;, ciselant des tranches aussi fines que de la dentelle, les d&eacute;posant trois par trois sur de grossi&egrave;res tranches de pain de campagne. La tartine de Robert doit en compter le double.</p>

<p style="text-align:justify"><em>Oui Mathilde, j&#39;en mange tant que &ccedil;a, pas la peine de me regarder avec cet air de b&oelig;uf, ah !</em> Robert &eacute;clate de rire tout en essayant de retirer avec ses gros doigts des morceaux de jambon sec coinc&eacute;s entre deux dents. Il r&eacute;cure dans tous les sens ses dents, puis mastique une nouvelle bouch&eacute;e, qui elle aussi laisse des filaments de viande, et le voil&agrave; &eacute;cartant la l&egrave;vre sup&eacute;rieure pour d&eacute;nicher le morceau qui ne veut pas se diriger vers son estomac. Tout un spectacle.</p>

<p style="text-align:justify">Je regarde ma belle tranche de pain de campagne, recouverte d&#39;une &eacute;paisse couche de beurre au go&ucirc;t de noisette, o&ugrave; de la confiture de fraises coule entre les irr&eacute;gularit&eacute;s du beurre. Je ne me souviens pas avoir aussi bien mang&eacute; depuis... toujours. Am&eacute;lie se moque de moi gentiment. <em>Je me demande si tu manges pas plus que Robert ! </em>Bient&ocirc;t tu vas &ecirc;tre aussi grosse que lui ! C&#39;est vrai que depuis quelques jours, je mange comme une ogresse. Depuis que j&#39;ai quitt&eacute; le couvent je me sens moins soup&ccedil;onneuse, moins en mode survie. Je pense que je pourrais vivre ici une vie normale si... j&#39;essaie de ne pas voir ce que je pourrais voir ni entendre ce que je pourrais entendre.</p>

<p style="text-align:justify">Une partie de moi veut la paix, elle veut que je me m&ecirc;le de mes affaires, que je me contente d&#39;&ecirc;tre une bonne ouvri&egrave;re agricole nourrie et log&eacute;e. Une autre partie de moi provoque une rage de justice par la vengeance, elle veut faire mal, tr&egrave;s mal. Je ne pense pas qu&#39;elle cherche vraiment la justice, c&#39;est un pr&eacute;texte pour blesser impun&eacute;ment, sans un remords. J&#39;essaie de concilier ces deux entit&eacute;s mais au fond de moi je sais que ce sont des &eacute;v&eacute;nements qui rendront dominant l&#39;une ou l&#39;autre. Je regarde tout le monde attabl&eacute;, p&egrave;re, m&egrave;re, fr&egrave;res, s&oelig;urs, commis, et pourtant je pense juste &agrave; elle, celle qui est cach&eacute;e derri&egrave;re la porte noire. Celle que j&#39;ai vue et dont personne ne doit parler. La curiosit&eacute; me tenaille et me ronge. Sachant que je n&#39;ai aucune peur d&#39;une &eacute;ventuelle cons&eacute;quence.</p>

<p style="text-align:justify"><a href="https://umademusa.net/"><span style="color:#000080"><u>https://umademusa.net</u></span></a></p>
